[
    {
        "number": 1,
        "cafe": "En el cafeínico calendario hay ciertas fechas marcadas  y resaltadas hoy y mañana son una de ellas. Para todos aquellos que vivimos alejados del núcleo familiar hoy es un café de previo a reencuentros, cafés de paciencia, café de mirar el horizonte y saber que al otro lado del otro lado le está esperando un abrazo, o incluso dos. En el tiempo que pase entre este y el segundo café marcado en el calendario preceptivo, sea indulgente, sea paciente, el no estar de acuerdo no le hace peor persona ni querer menos al resto de la tribu. Paciencia. El querer se demuestra queriendo, así que sírvale a su prójimo y mañana en compañía bride por un buen café, y una feliz navidad, que desde estas líneas brindaremos con ustedes mis empantuflados preferidos, pues eso, Al Café "
    },
    {
        "number": 2,
        "cafe": "Esta mañana, en el comienzo de una nueva singladura en forma de temporada ( y van 4, soy un poco pesado, sean indulgentes) está en la intención de mi editor, y yo obedientemente cumplo sus deseos, el comenzar alzando el contenedor del liquido cafeinado de la inspiración para brindar por todos aquellos que esta mañana han hecho tostadas y parece que ha implosionado la cocina, por aquellos valientes que han salido a la calle con 0 grados y el tobillo al aire, por aquellos herejes que no desayunan y se pone como el Kiko a media mañana, por aquel que pone el despertador más temprano solo para poder remolonear en la cama, por aquellos que  hacen bocata para dejárselo en casa, por aquellos que se leerán todos los al café el fin de semana, por ellos y todos los héroes anónimos mañaneros. A Su salud. Ahora si, encantado de volver a decir, pues eso, Al Café."
    },
    {
        "number": 3,
        "cafe": "De la Inspiración nuestros amigos ensillonados de la RAE dirían que es el acto de meter/introducir aire en los pulmones y que forma parte del acto de respirar que nos mantiene vivos. Se podría decir que es la primera cosa que aprendemos desde que llegamos a este mundo.La Inspiración también puede entenderse como la chispa, el oxigeno, el iniciador o incluso cómo el combustible de muchas acciones. Quedémonos con esta ultima, la Inspiración cómo oxígeno, porque  hay gente que inspira, hay acciones que inspiran, en ese caso hay gente en tu vida que es oxigeno para ti. Cuida de este oxígeno, valóralo, porque  cómo cuando estamos bajo el agua, el inspirar es vital, vivir la vida sin inspiración y sin gente oxigeno, es vivir una vida ahogándose, pues eso, Al Café."
    },
    {
        "number": 4,
        "cafe": "Cuanto mas mayor me hago, mas costumbres voy adoptando, más que costumbres, pequeños placeres ( los que me hayan soportado saben bien sobre este concepto), uno de ellos es recurrente y repetitivo en cuanto a que es una costumbre siempre que puede ejercer de tal. Esta costumbre no es otra que encontrarme con ellos, admirarlos y compartir su fugaz presencia.¿Quienes son ellos?, los inspiradores de artistas, la paleta infinita, las promesas de un comienzo y un final, la el refugio del optimista y el pesimista, el disfrute del romántico y la perdición del fotógrafo, pocas cosas como verlos a ellos al Amanecer y el Atardecer. No se lo pierda empantuflado que incluso es gratis, inspira, reconforta y recarga, dos veces al día, ¡Todos los días! pues eso, Al Café"
    },
    {
        "number": 5,
        "cafe": "Empantuflados míos hoy revisitaremos una sección nominada por la critica y el publico especializados múltiples ocasiones para la taza dora. Sin más dilación, comencemos. Pongan aquella música de fondo clásica del programa de Mr Félix Rodríguez de la Fuente, hoy en la jungla urbana nos abriremos paso hasta las entrañas de la urbe para encontrar un espécimen que haría las delicias de un tal Darwin. Este espécimen representa toda una nueva evolución, del clásico yayo-urbanitus a su nueva categoría de yayo-urbanitus-fitus dado que ha adaptado sus rutinas a un nuevo elemento de la jungla, el gimnasio urbano qué después de la sorpresa e incomprensión inicial, ha adoptado cómo territorio propio, desde donde ejercer su catedra de sabiduría ofreciéndosela al común de los mortales......seguiremos informando, Pues eso, Al Café"
    },
    {
        "number": 6,
        "cafe": "El mundo donde la autoestima esta bajo asedio,  la duda puede vencernos, y hacernos olvidar lo que somos, lo que valemos y lo que hemos conseguido. Haga usted Empantuflado un pequeño ejercicio de auto palmada en la espalda.En nuestra sociedad que reconoce los logros con títulos, medallas, menciones, diplomas, premios y demás cacharrería y ferretería.....vamos a hacer el ejercicio de concedernos unas cuantas. Para esto es opcional mirarse al espejo. Reconozcamos nuestros logros, por ejemplo: Soy alto representante del gremio de calidad del amanecer, Aspirante a Juez del tribunal supremo de la tapa de bar, mención de honor al remoloneo de calidad de los sábados, cazador de sonrisas, medalla de oro a la mejor tostada y recientemente he entrado en el top cinco de gente feliz en los 5km a la redonda, casi nada. ¿ preparado? Haga su lista, pues eso, Al Café"
    },
    {
        "number": 7,
        "cafe": "Todo proceso de aprendizaje conlleva un cambio, una evolución, una mejora, y cómo todos los cambios, leves o no, nos lleva un esfuerzo una valentía. Cuando llevamos mucho sin aprehender, disculpen, aprender, aunque en el proceso de aprendizaje es importante hacer las paces y aprehender lo nuevo, hacerlo propio y aceptarlo, volvamos a lo que iba, cuando llevamos demasiado tiempo sin aprender como todos los músculos, visibles o no, se nos atrofia, cuesta volver a abrir las puertas a lo ajeno para hacerlo propio, mover los muebles y dejarle sitio a algo nuevo que mejorar la habitación. Empantuflado, cultive en pequeña o gran medida el aprendizaje, que de aprehender ya hablaremos, ejercite ese musculo que es la puerta al mundo y sus cambios, pero siempre, comience con un buen café, pues eso, Al Café"
    },
    {
        "number": 8.1,
        "cafe": "Empantuflados y Empantufladas, les pido sean indulgentes, el tema que tenia reservado para hoy, merece un tratamiento mas extenso del que habitualmente dedico a estos escritos semanales. Por ello, después de múltiples intentos de escribirlo y condensar su contenido......he decidido pedirles indulgencia y que dediquen algún minuto mas  a su lectura, en su formato de extensión-extra el fin de semana, dado que el contenido, en mi opinión merece un momento de su fin de semana. Mañana les escribo, pues eso, Al Café"
    },
    {
        "number": 8.2,
        "cafe": "Antes de meterme en harina, permítanme que haga una prudente advertencia y les hable de los culos, si de los culos que son cómo las opiniones, todo el mundo tiene uno, en este caso esta es mi opinión. En los últimos años de conversación y paseo, me he encontrado con este tipo de novio/novia, el 'homo-parlamentarius' que se caracteriza por su irrefrenable necesidad de acuerdo, pacto, enmienda y rencor político del mas autentico, alguien con el que deberás respetar hasta la última coma de lo hablado y lo pactado y que debatirá en su favor todos y aquellos pequeños detalles de la relación, cómo si de un hemiciclo se tratara y fuerais dos bandos políticos, ciertamente este es una variación del 'homo-controladoris' que, como todo el mundo sabe, solo se encontrará a gusto en una relación si controla todos los aspectos de los misma, ojito. Sigamos la lista, otro espécimen que he encontrado es el consabido,'homo-comerciantis' para el que /la que, TODO tiene un precio, en su mente todo cotiza, no moverá un dedo fuera de su confort si no ganas nada, o lo invierte, ellos saben en cada momento el precio fluctuante de los favores, de las comidas con tu suegra, a cuanto esta la hora con tus amigos/as y el a cuanto equivale el poner el lavavajillas, respecto a otras tareas. ¿Qué tienen estos tres especímenes en común? La inseguridad y el egoísmo. La necesidad de siempre estar pensando en el '¿qué hay de lo mío?' Evidentemente no hay nada de malo en negociar en una relación o en hablar las cosas, de hecho es lo que se debe hacer que para eso esta la comunicación, pero la actitud con la que uno se dispone a ello es la gran diferencia, si uno se pertrecha para la guerra cada vez que hay que tomar una decisión.....¿qué sentido tiene? ¿Qué sentido tiene el estar pendiente de qué hay de lo mío? Olvidando el,'lo nuestro'.Una conversación con tu pareja no debería ser un campo de batalla, estarás construyendo una guerra donde todo vendrá para ganar, ¿os beneficiará eso? Una conversación con tu pareja no debería ser un mercado de valores o un mercado, donde se compren favores, horas, se intercambien tareas o acciones, tu relación se acaba convirtiendo en un mercado donde todo se compra y todo se vende, donde se castiga si no se paga ¿ a quién beneficia eso? Un pequeño parón aquí, en mis relaciones no he sido don perfecto, ni siempre he obrado bien, no soy ningún santo. Superados los miedos, recelos y egoísmos, lo que acaba funcionando siempre es la comprensión, la camaradería, las ganas de trabajar por crear algo entre ambas partes, el quemar el libro de los perjuicios y agravios, ayudar al otro, porque si el otro gana, ganamos los dos, ayudar y que te ayuden, hacer las cosas por cariño, por ternura, y saberlas apreciar, no darlas por sentado ni sentirnos con derecho a ello,  pensar que lo que otro nos da, lo hace porque quiere, no porque nosotros le obliguemos, hay veces que costará más, otras menos, cómo todo se entrena. Les dije que les llevaría 2 minutos mas de leer y probablemente sean 3, quieran se bien, porque desde la generosidad, el respeto y el cariño se llega hasta la luna, gracias por leerme, Pues eso, Al Café"
    },
    {
        "number": 9,
        "cafe": "A veces me pregunto si a los italianos de verdad, les gusta el café. Siendo cómo son inventores, o eso parece (digamos que si por validar mi hipótesis cafetera) de máquinas que exprimen y comprimen el honesto grano de café, para, tras dicha tortura con envoltorio chic, cómo fruto queda una efímera cantidad de líquido de la inspiración. Marketing italiano 1 mundo 0. También fueron ellos quienes introdujeron al mundo la magnífica invención de la honesta cafetera, que no te oculta, no te miente, que cuida de ti, y tu debes cuidar de ella. Son duras, separables, reusables y casi indestructible, voy va por mi honesta cafetera que dia tras dia me espera para despertarme los sentidos con su olor, su tacto y fruto. Pues eso, Al Cafe."
    },
    {
        "number": 10,
        "cafe": "Todo el mundo ha visto un huerto, o pasado por uno, o trabajado, o está familiarizado con el concepto de huerto, o a pasado por la zona de frutas y hortalizas de un super. Bien, comencemos la análoga entonces. Todo el mundo tiene un huerto interior dónde crecen sus emociones y sentimientos. De pequeños nos las comemos como sea, con piel y todo, tenemos hambre de sentir, lo cual nos lleva a mal-sentir,  a empacharnos, a no saber el verdadero sabor de lo que estamos cultivando. Cómo en los huertos, todo es cosa de paciencia, de mimo, de saber cuándo recolectar y qué usar para qué receta, podrá hacer usted un gazpacho con tomates cherry o con kumato pero no será lo mismo, e incluso, le puede hasta cambiar de color. Si usted sin saber cómo se come un melón y nadie le explicó cómo hacerlo, le tendrá rechazo y no probará más melones, alguno por puro hambre seguirá comiendo asumiendo que 'es así', no sea conformista, tenga paciencia, dese tiempo a saborear las emociones, sino, busque ayuda para aprender a cocinar ese plato exquisito que es su emoción. Nadie nace aprendido Empantuflado mio, y esta en manos de todos ayudarnos a labrar, Pues eso, Al Cafe."
    },
    {
        "number": 11,
        "cafe": "Desde que he vuelto a dar paseos mañaneros y a ver gente, más valoro esto3s actos, una vez me dijeron 'lo que poco cuesta poco vale', si y no, o pongámosle un asterisco en forma de 'depende' con acento gallego. Los actos a los que me refiero, son  actos de humanidad, que en nuestro dia a dia rápido frenético, intenso, acelerado y muchas veces insensible, nos cuesta realizar, nos cuesta tomarnos ese micro segundo, momento de semáforo parado de tensión contenida y hacer algo por el  ser vivo de al lado. ¿Qué cuesta menos que sonreírle al de al lado? ¿qué cuesta menos que hacer una broma a los niños que van al cole? ¿qué cuesta ceder el paso con una sonrisa? ¿qué  cuesta  apreciar? Nos cuesta, ese momento de romper la burbuja del de al lado, con respeto, inocencia y sin segundas intenciones, que todo se nota, es hacer algo que no cuesta nada, pero que para esa persona le vale un mundo, le alegra la mañana, y hará que su dia sea un poco más amable. Pues eso, Empantuflados míos a practicar cosas que no cuestan nada, que la amabilidad no cuesta, pero cuesta y da alegría, pues eso, Al Café."
    },
    {
        "number": 12,
        "cafe": "La cosa va de V. Crecí aprendiendo que el valor y la valentía eran cosas de personas con espada y que acostumbraban a usar capa o antifaz, en un punto conocí a gente con valor y valentía con la pluma y la espada, gente con bigote y perilla que hablaba en verso. Hasta que conocí  a un tipo narigudo y versador, que era valiente para pelear y versar hablar de amor pero sin valor ni valentía para confesarlo, para quererse y dejar que alguien le quisiera. (el empantuflado que no conozca a Cyrano que lo busque y disfrute) ¿entonces de qué servía tanto valor? ¿ de qué servía tanta valentía? ¿ tanto ingenio? Solo vale, para huir hacia delante, no huya de si mismo, que se alcanzará, quiérase, que cuando uno esta a gusto con sus defectos y ha hecho las paces con sus miedos, ahí puede tener el valor y la valentía del querer. Pues eso, Al Cafe."
    }
]