[
    {
        "number": 1,
        "cafe": "En el cafeínico calendario hay ciertas fechas marcadas  y resaltadas hoy y mañana son una de ellas. Para todos aquellos que vivimos alejados del núcleo familiar hoy es un café de previo a reencuentros, cafés de paciencia, café de mirar el horizonte y saber que al otro lado del otro lado le está esperando un abrazo, o incluso dos. En el tiempo que pase entre este y el segundo café marcado en el calendario preceptivo, sea indulgente, sea paciente, el no estar de acuerdo no le hace peor persona ni querer menos al resto de la tribu. Paciencia. El querer se demuestra queriendo, así que sírvale a su prójimo y mañana en compañía bride por un buen café, y una feliz navidad, que desde estas líneas brindaremos con ustedes mis empantuflados preferidos, pues eso, Al Café "
    },
    {
        "number": 2,
        "cafe": "Esta mañana, en el comienzo de una nueva singladura en forma de temporada ( y van 4, soy un poco pesado, sean indulgentes) está en la intención de mi editor, y yo obedientemente cumplo sus deseos, el comenzar alzando el contenedor del liquido cafeinado de la inspiración para brindar por todos aquellos que esta mañana han hecho tostadas y parece que ha implosionado la cocina, por aquellos valientes que han salido a la calle con 0 grados y el tobillo al aire, por aquellos herejes que no desayunan y se pone como el Kiko a media mañana, por aquel que pone el despertador más temprano solo para poder remolonear en la cama, por aquellos que  hacen bocata para dejárselo en casa, por aquellos que se leerán todos los al café el fin de semana, por ellos y todos los héroes anónimos mañaneros. A Su salud. Ahora si, encantado de volver a decir, pues eso, Al Café."
    },
    {
        "number": 3,
        "cafe": "De la Inspiración nuestros amigos ensillonados de la RAE dirían que es el acto de meter/introducir aire en los pulmones y que forma parte del acto de respirar que nos mantiene vivos. Se podría decir que es la primera cosa que aprendemos desde que llegamos a este mundo.La Inspiración también puede entenderse como la chispa, el oxigeno, el iniciador o incluso cómo el combustible de muchas acciones. Quedémonos con esta ultima, la Inspiración cómo oxígeno, porque  hay gente que inspira, hay acciones que inspiran, en ese caso hay gente en tu vida que es oxigeno para ti. Cuida de este oxígeno, valóralo, porque  cómo cuando estamos bajo el agua, el inspirar es vital, vivir la vida sin inspiración y sin gente oxigeno, es vivir una vida ahogándose, pues eso, Al Café."
    },
    {
        "number": 4,
        "cafe": "Cuanto mas mayor me hago, mas costumbres voy adoptando, más que costumbres, pequeños placeres ( los que me hayan soportado saben bien sobre este concepto), uno de ellos es recurrente y repetitivo en cuanto a que es una costumbre siempre que puede ejercer de tal. Esta costumbre no es otra que encontrarme con ellos, admirarlos y compartir su fugaz presencia.¿Quienes son ellos?, los inspiradores de artistas, la paleta infinita, las promesas de un comienzo y un final, la el refugio del optimista y el pesimista, el disfrute del romántico y la perdición del fotógrafo, pocas cosas como verlos a ellos al Amanecer y el Atardecer. No se lo pierda empantuflado que incluso es gratis, inspira, reconforta y recarga, dos veces al día, ¡Todos los días! pues eso, Al Café"
    },
    {
        "number": 5,
        "cafe": "Empantuflados míos hoy revisitaremos una sección nominada por la critica y el publico especializados múltiples ocasiones para la taza dora. Sin más dilación, comencemos. Pongan aquella música de fondo clásica del programa de Mr Félix Rodríguez de la Fuente, hoy en la jungla urbana nos abriremos paso hasta las entrañas de la urbe para encontrar un espécimen que haría las delicias de un tal Darwin. Este espécimen representa toda una nueva evolución, del clásico yayo-urbanitus a su nueva categoría de yayo-urbanitus-fitus dado que ha adaptado sus rutinas a un nuevo elemento de la jungla, el gimnasio urbano qué después de la sorpresa e incomprensión inicial, ha adoptado cómo territorio propio, desde donde ejercer su catedra de sabiduría ofreciéndosela al común de los mortales......seguiremos informando, Pues eso, Al Café"
    },
    {
        "number": 6,
        "cafe": "El mundo donde la autoestima esta bajo asedio,  la duda puede vencernos, y hacernos olvidar lo que somos, lo que valemos y lo que hemos conseguido. Haga usted Empantuflado un pequeño ejercicio de auto palmada en la espalda.En nuestra sociedad que reconoce los logros con títulos, medallas, menciones, diplomas, premios y demás cacharrería y ferretería.....vamos a hacer el ejercicio de concedernos unas cuantas. Para esto es opcional mirarse al espejo. Reconozcamos nuestros logros, por ejemplo: Soy alto representante del gremio de calidad del amanecer, Aspirante a Juez del tribunal supremo de la tapa de bar, mención de honor al remoloneo de calidad de los sábados, cazador de sonrisas, medalla de oro a la mejor tostada y recientemente he entrado en el top cinco de gente feliz en los 5km a la redonda, casi nada. ¿ preparado? Haga su lista, pues eso, Al Café"
    },
    {
        "number": 7,
        "cafe": "Todo proceso de aprendizaje conlleva un cambio, una evolución, una mejora, y cómo todos los cambios, leves o no, nos lleva un esfuerzo una valentía. Cuando llevamos mucho sin aprehender, disculpen, aprender, aunque en el proceso de aprendizaje es importante hacer las paces y aprehender lo nuevo, hacerlo propio y aceptarlo, volvamos a lo que iba, cuando llevamos demasiado tiempo sin aprender como todos los músculos, visibles o no, se nos atrofia, cuesta volver a abrir las puertas a lo ajeno para hacerlo propio, mover los muebles y dejarle sitio a algo nuevo que mejorar la habitación. Empantuflado, cultive en pequeña o gran medida el aprendizaje, que de aprehender ya hablaremos, ejercite ese musculo que es la puerta al mundo y sus cambios, pero siempre, comience con un buen café, pues eso, Al Café"
    },
    {
        "number": 8.1,
        "cafe": "Empantuflados y Empantufladas, les pido sean indulgentes, el tema que tenia reservado para hoy, merece un tratamiento mas extenso del que habitualmente dedico a estos escritos semanales. Por ello, después de múltiples intentos de escribirlo y condensar su contenido......he decidido pedirles indulgencia y que dediquen algún minuto mas  a su lectura, en su formato de extensión-extra el fin de semana, dado que el contenido, en mi opinión merece un momento de su fin de semana. Mañana les escribo, pues eso, Al Café"
    },
    {
        "number": 8.2,
        "cafe": "Antes de meterme en harina, permítanme que haga una prudente advertencia y les hable de los culos, si de los culos que son cómo las opiniones, todo el mundo tiene uno, en este caso esta es mi opinión. En los últimos años de conversación y paseo, me he encontrado con este tipo de novio/novia, el 'homo-parlamentarius' que se caracteriza por su irrefrenable necesidad de acuerdo, pacto, enmienda y rencor político del mas autentico, alguien con el que deberás respetar hasta la última coma de lo hablado y lo pactado y que debatirá en su favor todos y aquellos pequeños detalles de la relación, cómo si de un hemiciclo se tratara y fuerais dos bandos políticos, ciertamente este es una variación del 'homo-controladoris' que, como todo el mundo sabe, solo se encontrará a gusto en una relación si controla todos los aspectos de los misma, ojito. Sigamos la lista, otro espécimen que he encontrado es el consabido,'homo-comerciantis' para el que /la que, TODO tiene un precio, en su mente todo cotiza, no moverá un dedo fuera de su confort si no ganas nada, o lo invierte, ellos saben en cada momento el precio fluctuante de los favores, de las comidas con tu suegra, a cuanto esta la hora con tus amigos/as y el a cuanto equivale el poner el lavavajillas, respecto a otras tareas. ¿Qué tienen estos tres especímenes en común? La inseguridad y el egoísmo. La necesidad de siempre estar pensando en el '¿qué hay de lo mío?' Evidentemente no hay nada de malo en negociar en una relación o en hablar las cosas, de hecho es lo que se debe hacer que para eso esta la comunicación, pero la actitud con la que uno se dispone a ello es la gran diferencia, si uno se pertrecha para la guerra cada vez que hay que tomar una decisión.....¿qué sentido tiene? ¿Qué sentido tiene el estar pendiente de qué hay de lo mío? Olvidando el,'lo nuestro'.Una conversación con tu pareja no debería ser un campo de batalla, estarás construyendo una guerra donde todo vendrá para ganar, ¿os beneficiará eso? Una conversación con tu pareja no debería ser un mercado de valores o un mercado, donde se compren favores, horas, se intercambien tareas o acciones, tu relación se acaba convirtiendo en un mercado donde todo se compra y todo se vende, donde se castiga si no se paga ¿ a quién beneficia eso? Un pequeño parón aquí, en mis relaciones no he sido don perfecto, ni siempre he obrado bien, no soy ningún santo. Superados los miedos, recelos y egoísmos, lo que acaba funcionando siempre es la comprensión, la camaradería, las ganas de trabajar por crear algo entre ambas partes, el quemar el libro de los perjuicios y agravios, ayudar al otro, porque si el otro gana, ganamos los dos, ayudar y que te ayuden, hacer las cosas por cariño, por ternura, y saberlas apreciar, no darlas por sentado ni sentirnos con derecho a ello,  pensar que lo que otro nos da, lo hace porque quiere, no porque nosotros le obliguemos, hay veces que costará más, otras menos, cómo todo se entrena. Les dije que les llevaría 2 minutos mas de leer y probablemente sean 3, quieran se bien, porque desde la generosidad, el respeto y el cariño se llega hasta la luna, gracias por leerme, Pues eso, Al Café"
    },
    {
        "number": 9,
        "cafe": "A veces me pregunto si a los italianos de verdad, les gusta el café. Siendo cómo son inventores, o eso parece (digamos que si por validar mi hipótesis cafetera) de máquinas que exprimen y comprimen el honesto grano de café, para, tras dicha tortura con envoltorio chic, cómo fruto queda una efímera cantidad de líquido de la inspiración. Marketing italiano 1 mundo 0. También fueron ellos quienes introdujeron al mundo la magnífica invención de la honesta cafetera, que no te oculta, no te miente, que cuida de ti, y tu debes cuidar de ella. Son duras, separables, reusables y casi indestructible, voy va por mi honesta cafetera que dia tras dia me espera para despertarme los sentidos con su olor, su tacto y fruto. Pues eso, Al Cafe."
    },
    {
        "number": 10,
        "cafe": "Todo el mundo ha visto un huerto, o pasado por uno, o trabajado, o está familiarizado con el concepto de huerto, o a pasado por la zona de frutas y hortalizas de un super. Bien, comencemos la análoga entonces. Todo el mundo tiene un huerto interior dónde crecen sus emociones y sentimientos. De pequeños nos las comemos como sea, con piel y todo, tenemos hambre de sentir, lo cual nos lleva a mal-sentir,  a empacharnos, a no saber el verdadero sabor de lo que estamos cultivando. Cómo en los huertos, todo es cosa de paciencia, de mimo, de saber cuándo recolectar y qué usar para qué receta, podrá hacer usted un gazpacho con tomates cherry o con kumato pero no será lo mismo, e incluso, le puede hasta cambiar de color. Si usted sin saber cómo se come un melón y nadie le explicó cómo hacerlo, le tendrá rechazo y no probará más melones, alguno por puro hambre seguirá comiendo asumiendo que 'es así', no sea conformista, tenga paciencia, dese tiempo a saborear las emociones, sino, busque ayuda para aprender a cocinar ese plato exquisito que es su emoción. Nadie nace aprendido Empantuflado mio, y esta en manos de todos ayudarnos a labrar, Pues eso, Al Cafe."
    },
    {
        "number": 11,
        "cafe": "Desde que he vuelto a dar paseos mañaneros y a ver gente, más valoro esto3s actos, una vez me dijeron 'lo que poco cuesta poco vale', si y no, o pongámosle un asterisco en forma de 'depende' con acento gallego. Los actos a los que me refiero, son  actos de humanidad, que en nuestro dia a dia rápido frenético, intenso, acelerado y muchas veces insensible, nos cuesta realizar, nos cuesta tomarnos ese micro segundo, momento de semáforo parado de tensión contenida y hacer algo por el  ser vivo de al lado. ¿Qué cuesta menos que sonreírle al de al lado? ¿qué cuesta menos que hacer una broma a los niños que van al cole? ¿qué cuesta ceder el paso con una sonrisa? ¿qué  cuesta  apreciar? Nos cuesta, ese momento de romper la burbuja del de al lado, con respeto, inocencia y sin segundas intenciones, que todo se nota, es hacer algo que no cuesta nada, pero que para esa persona le vale un mundo, le alegra la mañana, y hará que su dia sea un poco más amable. Pues eso, Empantuflados míos a practicar cosas que no cuestan nada, que la amabilidad no cuesta, pero cuesta y da alegría, pues eso, Al Café."
    },
    {
        "number": 12,
        "cafe": "La cosa va de V. Crecí aprendiendo que el valor y la valentía eran cosas de personas con espada y que acostumbraban a usar capa o antifaz, en un punto conocí a gente con valor y valentía con la pluma y la espada, gente con bigote y perilla que hablaba en verso. Hasta que conocí  a un tipo narigudo y versador, que era valiente para pelear y versar hablar de amor pero sin valor ni valentía para confesarlo, para quererse y dejar que alguien le quisiera. (el empantuflado que no conozca a Cyrano que lo busque y disfrute) ¿entonces de qué servía tanto valor? ¿ de qué servía tanta valentía? ¿ tanto ingenio? Solo vale, para huir hacia delante, no huya de si mismo, que se alcanzará, quiérase, que cuando uno esta a gusto con sus defectos y ha hecho las paces con sus miedos, ahí puede tener el valor y la valentía del querer. Pues eso, Al Cafe."
    },
    {
        "number": 13,
        "cafe":"Lo crean o no Empantuflados, paseando mañaneramente ,hoy, se nos han acercando un grupo de flores, si flores, como lo lee, más sorprendido me quede yo. Dicho grupo me interpeló  para explorar la posibilidad de qué estas lineas sirvieran de altavoz para enunciar sus reclamaciones, escuchandolas, acepté. Dicen así:'Del Gremio de las Flores a quien corresponda: Estando la onomástica de cierto santo con flechas cerca, hemos de reclamar que no seamos usadas, es decir, estaremos dispuestas a participar gustosas y con toda nuestra fragancia de regalos sinceros, ya sea en grupo o individualmente, no nos prestaremos a ser usadas por aquellos que pretendan tenernos como escusa para, acompañar sus lagrimas de cocodrilo,  intentar blanquear sus malas acciones y otras conductas indignas de ser apoyadas por este gran Gremio. No se dejen engañar, y si se dejan, avisados/as quedan.Fin del comunicado' Ya saben los capullos tambien regalan flores, mejor dicho, intentan comprar con flores o se escudan tras de ellas. Preparen su capullometro, que las flores no tienen la culpa, quedan avisados hasta por las flores. Pues eso, Al Cafe."
    },
    {
        "number": 14,
        "cafe":"sshhhh Empantuflados, no hagan ruido, nos han permitido hoy asistir a sus deliberaciones, ¿a dónde pregunta?, ¡ah si! perndonenme, estamos en el congreso supremo de brujas, el pleno se ha reunido para debatir y sentenciar, y nosotros de testigos. ¡¡orden, orden!! no saquen, antiguas rencillas que esta noche no va de eso, calmense, ya saben que son nuevos tiempos y el debate caldero-holla express-termomix es para la semana que viene. ¡orden he dicho! hoy debemos resolver, ante los ultimos casos de violacion de las leyes vuelo y circulación, si serán apobamos nuevos métodos de transporte embrujado, a los consabidos escoba clásica, escoba de diseño, fregona ( solo para lugares humedos) y varientes locales tradicionales de caldero volador y madreña. Reanudamos los expedientes, de las aspiradoras, alfombras voladoras, y robots aspiradores. Presenten sus objeciones una bruja clásica se levanta y declama:¡¡A donde vamos a llegar!! si no tiene palo, no es un metodo de transporte apto para uan bruja, tenemos una imagen, un porte, una estética, una tradición en definitiva, que no debe ser alterada frívolamente por artefactos e ideaciones. ¿ Qué vamos a ir en un robot aspiradora como si fueramos un alien? Hasta ahí podiamos llegar. ¿Qué será lo siguiente ir con pegatinas de patrocinadores? Se arma un gran alboroto. los animos se caldean, parece que la discusión va para largo ¿qué creen ustedes? ¿aspiradora voladora si? o ¿no?, pues eso, Al café"
    },
    {
        "number": 15,
        "cafe":"Alegorías, tengo la teoría de que  en el grupo se diseñadores y artistas encargados de darles forma,  la Justicia y el Amor le debieron de tocar a uno, al que no se le daba bien, dibujar y mucho menos esculpir los ojos, corre el rumor que tras múltiples intentos de darles forma, le quedaban o muy juntos o muy pequeños, o desiguales, o incluso bizcos, arto de borrar y repetir o con su goma de borrar llegando a su fin, cualquiera de las dos es una buena posibilidad, decidió colocarles los consabidos pañuelos anudados y listo. Así qué la Justicia es ciega y el Amor es ciego, por eso a veces no se encuentran entre ellos. Siendo ambos ciegos se reconocen al tacto, por eso Empantuflado mio la manera de saber cuándo un te quiero va cargado de amor o una disculpa es justa es el tacto. En el abrazo Justicia y Amor se reconocen, pues eso, Al Cafe."
    },
    {
        "number": 16,
        "cafe":"'En una ciudad ruidosa  cómo  esta no hay sitio para nosotras' declaraba con gesto grave una alegoría que no quiere desvelar su identidad. Desde que empezaron a vernos a mi editor y a mi pasear con los oidos abiertos a Ellas por estos jardines, mas de una ha buscado el momento propicio para expresar sus preocupaciones. Asi que cansado de interupciones  que cortaban el ritmo de nuestro paseo mañanero hemos resuelto abrir consulta un par de veces por semana, nos sentamos en un banco del parque y nos dedicamos a escuchar. Una común inquietud es que en esta ciudad capitalina se acumulan las referencias a Ellas,  abundan las sedes de Reales academias, instituciones e institutos que invocan en su numbre, ciencias, historia y todas las artes, por poner un ejemplo. Ellas no se sienten escuchadas, invocadas si, escuchadas no, esculpidas en todos los materiales existentes pero mudas. Mi editor y yo, hemos resuelto darles voz en estas páginas, de cuando en cuando, mientras tanto pongan el oido, abranlo, que nunca se sabe que pueden contarle. Pues eso, Al Cafe."
    },
    {
        "number": 17,
        "cafe":"Vengan, vengan y acérquense, no sean tímidos, así me gusta. Espero que estén preparados, observen  miren qué calidad de producto, qué artesanía, qué frescura. Tenemos desde ratitos, a porciones de cinco minutos en formato longaniza, perfectos para remolonear en la cama o el sofá, tengo tiempo lento para el estudio y rapido para las reuniones, tengo tiempo perdido recién encontrado, para cualquier ocasión, vean, vean ¿ en qué formato lo quiere? ¿Bolsa de 10 min o de 30? No se preocupe tenemos formatos más grandes para ocasiones especiales. Ya ven, no les engañaba, tenemos el tiempo más fresco del mercado, ¡y a buen precio! Porque el tiempo no es bueno ni malo sino que lo que hacemos con él es lo importante. Aquí tiene su bolsa caballero, tiempo de café, pues eso, Al Café."
    },
    {
            "number": 18,
            "cafe":"Mi querido Empantuflado, hoy visitamos una de las V mayúsculas, Valor. En las historias y relatos suele atribuirse al que blande la espada, al que hace la hazaña ,  al protagonista. Hoy nos centramos en el que sujeta el escudo, el que venda la herida, el que anima al héroe para que vuelva a la heroicidad. Hoy hablamos del valor de Sancho Panza, que tiene el valor de decir las cosas aunque no sea escuchado, de saber cuándo acompañar a su quijote, cuando dejarlo ir sabiendo qué tendrá que volver para recomponerlo. El Valor del secundario, sin el cual el principal no lo sería. El Babieca del Cid, el Ideafix de Obelix, el Milú de Tintín. Porque si, hay muchas veces que también los animales cumplen esta función. Como buen Sancho, hay que acompañar en las buenas decisiones, cuando aguantar en las malas, sabiendo que son malas, cuándo apoyar las que cuestan, cuándo esperar y cuándo dejar de apoyar, que ha veces cuesta aún más. Mi querido Empantuflado, cuide de su Sancho cuándo sea Quijote, y de su Quijote cuándo sea Sancho, valore su apoyo y su consejo, incluso sus ausencias. Pues eso, el valor y Al Cafe."
        },
        {
            "number": 19,
            "cafe":"-Venga arriba, vamos, -¡ cinco minutos mas !-¡que no!, venga arriba- pero a ver analicemos la situación, es muy pronto para ira ningún sitio y encima con estos pelos...-No me cuentes historias, tu y yo hemos firmado un pacto y como tal debes respetarlo, asi que ya te estás vistiendo, venga ponte las zapatillas - ¿y por qué  correr y no otra cosa ? A ver habrás escuchado que correr es cosa de cobardes ¿no? O que correr sólo se corre de algo o de alguien, y no tengo razones para huir de nadie esta mañana - ya estamos otra vez, también se corre hacia algo, una meta, un sueño, un objetivo, una zanahoria al final de un palo....en tu caso chocolate. ¿Ves? ni te has dado cuenta y ya estamos en la calle. - me engañaste otra vez, te he ejercitado demasiado y ahora sufro las consecuencias.... - no te quejes y ahora recuerda al Sgt 1 Bermejo, ¡aro! ¡ os! Un pie delante y otro detrás......que ya sabes que luego hay desayuno y tenemos que pensar en escribir el cafe. Ya ven Empantuflados diálogos entre uno mismo y su Voluntad, que ni negociando.....Pues eso, Al Cafe."
        },
        {
            "number": 20,
            "cafe":"Hoy he rozado la tragedia, la he rozado sentido cerca y la he temido, hay ciertas cosas que no deberían colocarse en lugares equívocos, que luego pasa lo que pasa. ¡Menos mal! Menos mal que uno deja una neurona de giardia, porque cuando estas arrancando el día, uno no esta esperando bellaquerías, poner el cafe descafeinado al lado del café auténtico, sano, honesto y de fiar, es una cobardía, una llamada al infortunio y al equívoco de proporciones bíblicas. A parte ¿qué es el café descafeinado más que una deshonestidad? Es cómo tomarse un helado caliente. Ya lo decía el Maestro Jedi Yoda, 'el primer paso al lado oscuro el descafeinado es'. El café descafeinado es Vicio, si Vicio con mayúsculas, es el querer algo y no quererlo. Si quieres un café hay que ser consciente de las consecuencias, sino tomate un te o un acuarios, pero no un café. Evitada la tragedia, pues eso, Al Café"
        },
        {
            "number": 21,
            "cafe":"Es de agradecer, mas bien hay que agradecer, agradecer paciencia cariño y respeto, a aquellas personas que se toman el tiempo y la paciencia de hacernos pensar, reflexionar, hacernos las preguntas, nos escuchan y ayudan a encontrar las respuestas. Hay que agradecer a los campeones de paciencia que son capaces de frenarnos cuando hemos montado en colorera y ni vemos ni oímos ni nada de nada. Agradece ese gesto de cariño porque pocas veces, una vez pasada la tormenta, se agradece el esfuerzo. Hoy va por ellos, por los que nos hacen pensar. Pues eso, Al Café."
        },
        {
            "number": 22,
            "cafe":"Sobre la primavera mucho se ha escrito, y se escribirá, se le dirán cosas bonitas, se apreciarán sus muestras de aprecio a todo lo que vive y su decoración a todo lo que no. De la primavera se pueden decir muchas cosas sí, pero déjenme añadir un par más,  la primavera es......impuntual, no le funciona el reloj, probablemente porque se lo regaló su hermano el invierno. Por causa de esta imputalidad los Cerezos del parque le han querido poner una reclamación o a modo de queja. Se lamenta de ser los únicos qué no recibieron el anuncio de cuánto se había retrasado el reloj esta vez, y por lo tanto ya han florecido pronto, y por muy bonito que sea, a ver quién les repone las flores más tarde cuando todo el mundo florezca, argumentan también que serán el blanco de las burlas. Reclamación entregada. Pues eso, Al Café"
        },
        {
            "number": 23,
            "cafe":"Estos días me ha tocado volver allí dónde no fui feliz, de dónde, en norteñas palabras, marché con el corazón encogido y animo de no volver. Todos tenemos algún lugar asi en nuestro historial. Estando allí, de cuerpo presente me planteé una decisión, o no volvía jamás o exorcizaba, curaba y sanaba esa herida. Tomando la segunda opción cómo buena, me puse en marcha, monté mi fiel cafetera y procedí a aplicar cuál chamán experto las dosis de los ingredientes cafeínicos, con aquellos ingredientes, encapsulé todos aquellos tenores y miedos, los cuales habitaban para mí en aquel lugar y procedí, a la manera de dictar sentencia, a encender el fuego. Los escuche penar mientras se iban alejando y dejaban paso al aroma que anunciaba qué en aquel lugar volvía a haber sitio para nuevos y buenos recuerdos. Vertí mi café y me senté a ver cómo aquel sitio brillaba de nuevo con sitio para la felicidad, habrá  que repetir el procedimiento las veces necesarias para sanarme y sanar aquel lugar, con el mejor de los ánimos les digo, Pues eso, Al Café."
        },
        {
            "number": 24,
            "cafe":"Y llegó la carta, fue repasada  y leida, y sus consecuencias cayeron rápidamente sobre su destinatario, en aquel papel se decía: Por la presente se le comunica que sus deberes, derechos y obligaciones, concernientes al ámbito del consejo y asesoramiento quedan restringidas y limitadas. Sopesadas y calculadas las consecuencias de sus actos, en los últimos años, se ha decidio que las pérdidas ocasionadas por sus intervenciones han sido catastroficas e inasumibles de repetirse en un futuro. Sus funciones quedan restringidas a asesorar, bajo control, a la Prudencia. Le deseamos un buen día Señor Miedo. Atentamente Yo mismo. Pues eso, Al Café"
        },
        {
            "number": 25,
            "cafe":"En algún libro de mi casa leí en una ocasion 'errare humanun est' o  'errar es humano' y para uno qué ha pasado mas tiempo con la pata metida que sacada, esa frase es una gran verdad. Hay Empantuflado que el orgullo no te tape un ojo y el miedo el otro, porque el que más y el que menos se equivoca, uno es muy consciente de su falibilidad, por ello he aprendido que una vez cometido el error hay que analizarlo verlo y apuntar conclusiones para no repetirlo, recuerde Empantuflado 'el humano es el unico que tropieza dos veces con  la misma piedra'. Aqui interviene el cambio, no se aprece cual fantasma sin más, hay que quererlo, verlo saludarlo e invitarlo a acompañarnos en el camino. Si el destino, las parcas, las meigas, los astros e incluso el hilo rojo, le ponen en las circunstancias, los lugares y las personas, en dónde o con quién se equivocó, haya aprendido usted de su error sabiendo dónde está esa dichosa piedra y con la vista aguzada y atenta evite volver a cometer su equivocación. Recuerde, aprender, cambiar, rectificar y evolucionar, son actos voluntarios. De corazón  les deseo  Empantuflados : No tropiecen y si lo hacen aprendan, pues eso, Al Café"
        },
        {
            "number": 26,
            "cafe":"Mi querido Empantuflado, por alguna razón que mi subconsciente guarda para si mismo, y que a mí se me escapa, estos días han acudido a mi mente consejos de mis abuelas. Las abuelas, son  ciertamente personas especiales, con sus especiales maneras, sus especiales platos y sus especiales frases y consejos. Las mías ,ambas, daban buenos e interesantes consejos, de entre ellos los referidos a las novias eran de especial sensatez y sencillez, podría decirse que incluso evidentementes en su contenido. Con los años se demuestran una y otra vez ciertos y valiosos. De entre ellos, a los consabidos,'cuida bien de tu novia' 'escúchala, que aunque parezca que no al principio, puede que tenga razón' 'tienes que encontrar a una que te valore,  y no te olvides de valorarla tu también, que uno no esta para que le admiren como un trofeo, sino para admirar también' 'respetala, porque en el respeto está el cariño'.....todas ellas sabías palabras que he tenido en cuenta año a año. Otros consejos menos evidentes fue 'que sea buena' 'búscate una mujer alegre, qué la vida esa llena de penas y no hay que añadir más'  o incluso menos, digamos ortodoxos, 'que sea guapa que fea por la mañana, fea por la tarde y fea por la noche es mucho fea, pero tambien de corazón' todos ellos consejos valiosos que aplicar en ambas direcciones de mi a ella y de ella a mi, ya ven, consejos de  abuela y amor, y con amor se dijeron. Pues eso, Al Café"
        },
        {
            "number": 27,
            "cafe":"Mi querido Empantuflado vengo de vencer, de triunfar de la mejor de las maneras y jugando justamente. Una vez mas he vencido y desarmado a mi oponente, lo he soprendido y rompiéndole sus esquemas. Ha sido una Victoria cotidiana, de andar por casa,  iba yo tranquilo y sereno pensando en estas lineas cuando, a mi paso salió alguien de ideas fijas y altiva cabeza. Mi mirada de tranquilidad fue respondida con una improvocada mirada cargada de prejuicio y desconfianza, incluso sazonada de superioridad. A la que respondí rápido y veloz esgrimiendo una finta de sonrisa y contratacando con una estocada sacandole la lengua. Sacar la lengua puede ser un signo de complicidad( mi preferido) de rebeldia, de juguetoneria o en este caso de insolente respuesta a un ataque no provocado. Ella se sorpendio y sobresalto, y yo seguí mi camino hasta estas lineas. Pues eso, Al Café"
        },
        {
            "number": 28,
            "cafe":"Hace poco tuve que explicar esto que hago a alguien qué me preguntaba.'¿ en serio que escribes algo todas esas veces ?' me preguntaba con incredulidad, claro, respondí yo, 'pero ¿por qué ? Es decir le escribes a alguien en concreto', seré sincero,  en muchas ocasiones si, porqué se que esa persona lo necesita o para alegrarle el dia qué este tema que me ha salido hoy le va a encantar, o cómo reflexión o consejo que quiero compartir con el o con ella, '¿pero la gente lo lee?' Mucha gente si lo lee el dia que toca, otros se los dejan para maratón de fin de semana y otros se los leen de cuando en cuando, en definitiva esto esta escrito desde el cariño, desde el pensar en esa ocurrencia qué le diría tomando el café matutino, o mas tarde, para los que las mañanas no están para decir nada. Y de ahí acabar diciendo eso de, pues eso, Al Café."
        },
        {
            "number": 29,
            "cafe":"Ahora que la brujula vuelve a apuntar al norte, que hasta el pico de la cafetera lo confirma, y viviremos entre los picos de Europa y el Cantábrico, tengo una desazón. En mi historial como cocinador, he tenido mis fracasos, recetas que necesitan de su punto geográfico para saber igual, recetas, que estando en la cazuela te preguntan que si están lejos de su hogar y si no les demuestras lo contrario de echan a perder. De entre estas recetas, que necesitan terruño, se encuentra el arroz con leche, que fuera de la tierra de Pelayo no sabe igual. Aunque sea engañado por la thermomix, no hay manera, a parte cómo todo el mundo sabe, hacer postres tradicionales con el mencionado artilugio es trampa, esas recetas lo saben, y tomarán sus medidas. Empantuflado deseeme suerte para convencer al arroz con leche de que efectivamente esta en casa y se deje cocinar, Pues eso, Al Café."
        },
        {
            "number": 30,
            "cafe":"Bien saben las plantas que para crecer y germinar hace falta buen abono, luz y agua, con estos basicos, la que más y la que menos se apaña. Hasta los cactus le sacan lo mejor al desierto. Cuando se cambia de tiesto, se debe sacar bien la raiz, poner una buena base, colocar el cepellón y poner abono y tierra a partes iguales rellenado por los lados he intentado compactar, un poco. Cuando una persona se traslada, se intenta hacer lo mismo, abonar el corazón y regar la mente, consolidar lo que traes y hacer sitio para que lo muevo te nutra, y así cual planta crecerás y florecerás, transplanten con mimo y cariño y dejen sitio para crecer y ese tiesto durará años. Pues eso, Al Café."
        },
        {
            "number": 31,
            "cafe":"No se crea Empantufaldo, bueno si, mejor creanselo, parte del éxito patrio para muchas cosas ha sido cuestión de creérselo, desde los  cuatro tipos desubicados por las junglas amazónicas a los misioneros que fueron recorriendo la costa californiana fundando ciudades, unos por impetuosos otros por pacientes. Hay que creérselo sentir que uno puede mover montañas, cruzar el mas angosto de los ríos y poner una pica en Flandes. Creer, tener fé  en qué  usted puede, es digno, saber que los siglos le observan desde detrás de cada roca centenaria, bueno igual esto último no lo piense , no vaya a ser que le de pánico escénico. Y con todos estos antecedentes, ¿no va a ser usted capaz de abrir ese tarro de mermelada?, ya sabe dónde no pudo la fuerza, técnica. Pues eso, Al Café."
        },
        {
            "number": 32,
            "cafe":"Créame Empantuflados lo que les digo qué ha sucedido cómo les cuento. Iba el que suscribe camino de la cita con  estas lineas, pensando en hablarles sobre  gentes en las que no pensaron desde el colegio, azañas refeljadas en marmol, o reflexiones qué me pasa el fantasma de algún filosofo de la antiguedad, el cuál prefiere mantener su fantasmal anonimato. Tenía esogida la receta, los ingredientes alineados y listo para escribirles algo con el mayor sentido posible y su pizca de gracia. En esta dirección y con esa intención se encontraba su humilde servidor, cuándo mi editor subió al sofá y en un acto de reclamación de derechos y deberes, se tumbó a mi lado y exigió el pago de su salario en concepto  de rascadas de barriga. Procedí a satisfacer sus demandas y  al finalizar, no recordaba nada de nada de qué iba a escribir. Pues eso Al Café"
        },
        {
            "number": 33,
            "cafe":"Ya le hubiera gustado al Cid que Babieca hubiera tenido radio con bluetooth, con la cantidad de vueltas que dio por la península, o a Don Quijote qué  Rocinante tuviera algo para ir escuchando sus audiolibros en sus singladuras por el terreno propio. Nosotros tenemos todo eso, y más en nuestro caballo de acero, personalmente Empantuflado me encata la sensación de montarme en El con la tranquilidad de quién sabe que tiene todo el tiempo del mundo para llegar allí donde tiene que ir. Entre esas cuatro chapas y cuatro ruedas, se han dado debates filosóficos, repasado examenes, preparado conferencias, dormido grandes siestas, dado recitales de karaoke épicos y muchas muchas otras aventuras. Así que disfrute del camino vea el paisaje y el paisanaje cambiar sin pausa pero sin prisa y acompañelo de un buen café, Pues eso, Al Café."
        },
        {
            "number": 34,
            "cafe":"Cómo los que atendian en clase sabrán y los que no atendian les sonará, la historia humana se divide en edades, la de la piedra, la del cobre, el hierro.....quién suscribe, ha comenzado la edad, la época, el momento de la (redoble de tambores) Camisa. ¿Sorprendidos? Ver para creer Empantuflados,  es parte de la evolución, tarde o temprano iba a llegar, aunque para poder apreciarla, haya tenido que transicionar por épocas más desastrosas, ahora, puedo disfrutar de sentirme comodo y contento, encamisándome. Aun así debo mantenerme vigilante, dado que una camisa es una tentación casi irresistible y pecaminosa para una mancha de café, pues eso Al  Café."
        },
        {
            "number": 35,
            "cafe":"Quién tiene un huerto, tiene un tesoro, cuándo uno riega, siembra, cuida y abona, el huerto tiene por costumbre florecer, dar frutos, unos en unas temporadas y otros en otras. Asi uno debe hacer con el huerto, debe hacer con las amistades, plantarlas donde germinen, regarlas con cuidado disfrutar de su florecimiento y compartir sus frutos. ¿ cuándo fue la última vez que regó aquella amistad? Cierto es que hay algunas que florecen solas, otras que hay que mimar y otras que saber cuándo retirar. Cuide del huerto, que quién  siembra, recoge y rieguelo con buen café.Pues eso, Al Café."
        },
        {
            "number": 36,
            "cafe":"Mientras me siento a la sombra de una piedra con más historia e historias que que contar que yo, les quiero traer Empantuflados una escena vivida por el suscribiente, os llevaré  a un camino, en el camino a una casa antigua, de esas que se disfrutan, de esas que se han vivido y cuidado con mimo, de esas en las que han colgado las herramientas antiguas a la entrada, donde lo único en lo que se trabaja ya son las flores, allí se encontraba la modesta pero orgullosa jardinera la cual me regaló una sonrisa de sincero orgullo y agradecimiento, tras felicitarla por el gigantesco tamaño de sus rosas, del tamaño de un plato de postre, maravillosas. Me dijo 'es un rosal antiguo' comentó  dirigiendo una amorosa mirada a la planta, 'solo salen unas pocas rosas todos los años, pero bien grandes' remató esta ultima apreciación cruzando los brazos en señal de satisfacción. Me despedí de ella de buenas maneras y le deseé buen dia, mientras me alejaba de la casa pensé en ¿cuantos cuentos o leyendas o historias podria inventar a partir de aquellas gigantescas rosas ? Me las guardaré en el rincón  de mi cabeza dónde guardo los temas para cuentos, Pues eso, Al Café"
        },
        {
            "number": 37,
            "cafe":"¿Cuál será la razón? ¿qué evento que circunstancias? Ciertamente las de aquella noche dónde el termometro exploraba valores negativos en una localización  norteña de rigor no eran los las circuntancias previsibles para activar el gen, pero se activo y mi mente  se fue a pensar en el arte hecho tela, un vestido pensando para moverse, para distraer, para engatusar, para realzar, ensalzar y abrazar la figura femenina. Embrujar los sentidos con su movimiento y sus formas, casi no es un vestido es una intención  hecha tela que da cuerpo a un ritmo y a unas palmas que marcan un ritmo y que hacen del ritmo, el color y el cuerpo sean uno en una magia de instante, de miradas, momentos fugaces y sonrisas que duran un suspiro, cual aleteo de abanico y mover de pestañas. ¡ Ay del privliegio de saber entender esa magia! para dibujarla, traer a la realidad  un poquito de ese polvo de albero, sonrisa, alegria y de mujer que se deja abrazar por la tela, que ensalza su magia de mujer para mostrala poderosa. ¿ cómo no voy a querer entender, comprender e intentar plasmar todo eso? ¿Cómo un diseñador dejaria pasar la ocasión? ¿Cómo no iba a admirar un vestido de flamenca y el arte de darle forma? Pues eso, Al Café¿Cuál será la razón? ¿qué evento que circunstancias? Ciertamente las de aquella noche dónde el termometro exploraba valores negativos en una localización  norteña de rigor no eran los las circuntancias previsibles para activar el gen, pero se activo y mi mente  se fue a pensar en el arte hecho tela, un vestido pensando para moverse, para distraer, para engatusar, para realzar, ensalzar y abrazar la figura femenina. Embrujar los sentidos con su movimiento y sus formas, casi no es un vestido es una intención  hecha tela que da cuerpo a un ritmo y a unas palmas que marcan un ritmo y que hacen del ritmo, el color y el cuerpo sean uno en una magia de instante, de miradas, momentos fugaces y sonrisas que duran un suspiro, cual aleteo de abanico y mover de pestañas. ¡ Ay del privliegio de saber entender esa magia! para dibujarla, traer a la realidad  un poquito de ese polvo de albero, sonrisa, alegria y de mujer que se deja abrazar por la tela, que ensalza su magia de mujer para mostrala poderosa. ¿ cómo no voy a querer entender, comprender e intentar plasmar todo eso? ¿Cómo un diseñador dejaria pasar la ocasión? ¿Cómo no iba a admirar un vestido de flamenca y el arte de darle forma? Pues eso, Al Café"
        },
        {
            "number": 38,
            "cafe":"Un papel es un sacacorchos, pero para ideas, sólo necesitas un boli, si un boli, con un boli, no se puede borrar, cada trazo que realices es un proceso mental, vas transcribiendo los impulsos que la idea genera, la vas desmadejando, cual capullo de seda, para que el impulso recorra el camino vertiginoso de tu mente a tu mano y de tu mano, tras unos rasgueos y vueltas, al papel. En el, con la practica, se ira formando , impulso a impulso, tramo de madeja a tramo de madeja, una imagen, un concepto, un pensamiento que se derrama e impregna esa humilde y colaborativa, hoja de papel. Cierto es que la tecnología, nos ha facilitado tener pinceles, donde no los hay, tener todas las plumas del pavo real, sin el pavo, tener los colores del arcoíris a nuestra disposición, pero aún,  no igualarán a unos garabatos furtivos en un mantel de papel, una servilleta, una libreta de bolsillo, donde van a residir las senillas germinadas de una solución, de una ilusión, de una inspiración fortuita que toma forma y nace. Así que empantuflado le deseo, que siempre tenga a mano un artilugio de garabatear y una superficie donde hacerlo. Pues eso, Al Café"
        },
        {
            "number": 39,
            "cafe":"He venido a arrojar luz, a coger puñados de ella y lanzarlos para dar brillo al colectivo que represento. Somos aquellos que saben plancharse las camisas, incluidos los puños, aquellos que saben que tienen detergente sólo para blancos y otro para colores, aquellos que coleccionan libros de cocina, incluso los usan y llaman a su abuela para apuntar trucos y recetas. Aquellos que argumentan con la pescadera la forma optima de aprovechar los manjares del mar. Aquellos que tienen lista de reproducción tanto para salir a correr cómo para fregar la casa a ritmo de rock. Queria poner esos pedacitos de luz sobre todos ellos, hombres del siglo XXI que no se van a dormir con los platos en el fregadero. Ellos se merecen el reconocimiento silencioso de estas lineas, alcemos un café por ellos, pues eso no pisen lo fregado y Al café."
        },
        {
            "number": 40,
            "cafe":"Ya le hubiera gustado al Cid que Babieca hubiera tenido radio con bluetooth, con la cantidad de vueltas que dio por la península, o a Don Quijote qué Rocinante tuviera algo para ir escuchando sus audiolibros en sus singladuras por el terreno propio. Nosotros tenemos todo eso, y más en nuestro caballo de acero, personalmente Empantuflado me encanta la sensación de montarme en el con la tranquilidad de quién sabe que tiene todo el tiempo del mundo para llegar allí donde tiene que ir. Entre esas cuatro chapas y cuatro ruedas, se han dado debates filosóficos, repasado exámenes, preparado conferencias, dormido grandes siestas, dado recitales de karaoke épicos y muchas muchas otras aventuras. Así que disfrute del camino vea el paisaje y el paisanaje cambiar sin pausa pero sin prisa y acompáñelo de un buen café, Pues eso, Al Café."
        },
        {
            "number": 41,
            "cafe": "Mientras que me siento a la sombra de una piedra con más historia e historias que  contar que yo, les quiero traer Empantuflados una escena vivida por el suscribiente, os llevaré  a un camino, en el camino a una casa antigua, de esas que se disfrutan, de esas que se han vivido y cuidado con mimo, de esas en las que han colgado las herramientas antiguas a la entrada, donde lo único en lo que se trabaja ya son las flores, allí se encontraba la modesta pero orgullosa jardinera la cual me regaló una sonrisa de sincero orgullo y agradecimiento, tras felicitarla por el gigantesco tamaño de sus rosas, del tamaño de un plato de postre, maravillosas. Me dijo 'es un rosal antiguo' comentó  dirigiendo una amorosa mirada a la planta, 'solo salen unas pocas rosas todos los años, pero bien grandes' remató esta ultima apreciación cruzando los brazos en señal de satisfacción. Me despedí de ella de buenas maneras y le deseé buen dia, mientras me alejaba de la casa pensé en ¿cuantos cuentos o leyendas o historias podria inventar a partir de aquellas gigantescas rosas ? Me las guardaré en el rincón  de mi cabeza dónde guardo los temas para cuentos, Pues eso, Al Café "
        },
        {
            "number": 42,
            "cafe":"Es un vestido pensando para moverse, para distraer, para engatusar, para realzar, ensalzar y abrazar la figura femenina. Embrujar los sentidos con su movimiento y sus formas, casi no es un vestido es una intención  hecha tela que da cuerpo a un ritmo y a unas palmas que marcan un ritmo y que hacen del ritmo, el color y el cuerpo sean uno en una magia de instante, de miradas, momentos fugaces y sonrisas que duran un suspiro, cual aleteo de abanico y mover de pestañas. ¡ hay de privliegio de saber entender esa magia! para dibujarla, traer a la realidad  un poquito de ese polvo de albero, sonrisa, alegria y de mujer que se deja abrazar por la tela, que ensalza su magia de mujer para mostrala poderosa. ¿ cómo no voy a querer entender, comprender e intentar plasmar todo eso?"
        },
        {
            "number": 43,
            "cafe":"Un papel es un sacacorchos, pero para ideas, solo necesitas un boli, si un boli, con un boli, no se puede borrar, cada trazo que realices es un proceso mental, vas transcribiendo los impulsos que la idea genera, la vas desmadejando, cual capullo de seda, para que el impulso recorra el camino vertiginoso de tu mente a tu mano y de tu mano, tras unos rasgueos y vueltas, al papel. En el, con la practica, se ira formando , impulso a impulso, tramo de madeja a tramo de madeja, una imagen, un concepto, un pensamiento que se derrama e impregna esa humilde y colaborativa, hoja de papel. Cierto es que la tecnología, nos ha facilitado tener pinceles, donde no los hay, tener todas las plumas del pavo real, sin el pavo, tener los colores del arcoíris a nuestra disposición, pero aun, si aun no igualarán a unos garabatos furtivos, en un mantel de papel, una servilleta, una libreta de bolsillo, donde van a residir los gérmenes de una solución, de una ilusión, de una inspiración fortuita que toma forma y nace. Así que empantuflado le deseo, que siempre tenga a mano un artilugio de garabatear y una superficie donde hacerlo. Pues eso, Al Café."
        },
        {
            "number": 44,
            "cafe":"Una de las mejores sensaciones es estar junto a ese braserillo, esa chimenea en un dia frio y lluvioso, ese calor familiar, cercano, primario y cavernil que disfrutamos como el mayor de los abrazos. Esa sensación de cerrarle la puerta en las narices al frio y decirle, “hoy tu no entras” o “te quedas aquí”. Hay veces que esta sensación no la produce un braserillo con su chimenea por amable sombrero. No, hay veces que esa sensación no es frio, es cansancio, es agotamiento, es anelo de reposo mental y recarga emocional. Y ese brasero no es metálico, es de carne y hueso, y nos abre la puerta, nos sonríe y nos abraza o deja que le abracemos. Esa persona-brasero, es esencial, en días mentales grises, en días emocionales grises. Hay que cuidar a esas personas que nos calientan, nos arropan, nos consuelan y nos dan el calor y confianza reconfortantes, sanadores y cercanos. Ese momento en que la persona brasero estira la mano agarra la taza y dice “hoy tienes cara de necesitar un café y me cuentas” drisfrutelo y cuídelo, pues eso, Al Café."
        },
        {
            "number": 45,
            "cafe":"He venido a arrojar luz, a coger puñados de ella y lanzarlos para dar brillo al colectivo que represento. Son aquellos que saben plancharse las camisas, incluidos los puños, aquellos que saben que tienen deterjente solo para blancos y otro para colores, aquellos que coleccionan libros de cocina, incluso los usan y llaman a su abuela para apuntar trucos y recetas. Aquellos que argumentan con la pescadera la forma optima de aprovechar los manjares del mar. Aquellos que tienen lista de reproducción tanto para salir a correr cómo para fregar la casa a ritmo de rock. Queria poner esos pedacitos de luz sobre todos ellos, hombres del siglo XXI que no se Irán a dormir con los platos en el fregadero. Ellos se merecen el reconocimiento silencioso de estas lineas, alcemos un café por ellos, pues eso no pisen lo fregado y Al café."
        },
        {
            "number": 46,
            "cafe":"No seas así se que es parte de tu naturaleza, que es parte de tu encanto peligroso que a todos nos gusta, nos intriga y en el caso de conseguir tu accidental objetivo, nos irrita. A veces pasa, a veces sucede, ¿es tu culpa? ¿es acaso culpa de las leyes de la física? O ¿responsabilidad de las leyes de la termodinámica? Seguro que alguien lo sabrá ¿algún físico de guardia en la sala? ¿un biólogo? ¿un barman? ¿Dónde hay un Newton, un Arquímedes, un pascal o Einstein de cabecera cuando se les necesita? Seguro que, desayunando y con la boca llena, ¡seguro! A falta de todas esas cabezas pensantes tituladas y autorizadas para reflexionar, dígame Empantuflado ¿quién busca a quién? ¿la gota de café a la camisa o la camisa a la gota de café? ¿es una maldad intrínseca a la gota o es victima de las circunstancias? Cuestiones importantes mañaneras, tengan cuidado con ambas partes, pues eso, Al Café."
        },
        {
            "number": 47,
            "cafe":"Ya lo sabian los Romanos, que les copiaron a los Griegos eso que no inventaron los Egipcios ni los Chinos, todos ellos adoraban el don de la buena palabra hablada. Perdoneme Empantuflados porque he pecado he pecado de plasta, de conferenciante barato, de hablamucho y de sentenciador sin complejos, reconozco mi culpa. He pecado contra los deberes del buen conversador que aspiro, un dia, ser. En nuestro mundo ambundan pecadores de la palabra hablada, opinadores vacios y charlatanes, en este mundo tambien hay falta de escuchadores, guardianes de silencios y entendores sinceros. Para ser un buen conversador uno debe saber ser lo antes mencionado, un escuchador, o respetador del tiempo de palabra, como minimo. Asi que si por casual casualidad usted encuentra un buen conversador, o un buen escuchador reflexivo, sepa, que tiene oro. Haga lo que a los Griegos, Chinos, Romanos y Egipcios les hubiera encantado hacer, disfrute de su compañia con un buen café, pues eso, Al Café "
        },
        {
            "number": 48,
            "cafe":"Una de las mejores sensaciones es estar junto a ese braserillo, esa chimenea en un dia frio y lluvioso, ese calor familiar, cercano, primario y cavernil que disfrutamos como el mayor de los abrazos. Esa sensación de cerrarle la puerta en las narices al frio y decirle, “hoy tu no entras” o “te quedas aquí”. Hay veces que esta sensación no la produce un braserillo con su chimenea por amable sombrero. No, hay veces que esa sensación no es frio, es cansancio, es agotamiento, es anelo de reposo mental y recarga emocional. Y ese brasero no es metálico, es de carne y hueso, y nos abre la puerta, nos sonríe y nos abraza o deja que le abracemos. Esa persona-brasero, es esencial, en días mentales grises, en días emocionales grises. Hay que cuidar a esas personas que nos calientan, nos arropan, nos consuelan y nos dan el calor y confianza reconfortantes, sanadores y cercanos. Ese momento en que la persona brasero estira la mano agarra la taza y dice “hoy tienes cara de necesitar un café y me cuentas” drisfrutelo y cuídelo, pues eso, Al Café"
        },
        {
            "number": 49,
            "cafe":"Mi Editor me mira de una forma irónica lanzándome una acusatoria pregunta con su mirada, “¿Cómo es que no quieres mojarte ahora vestido cuando hace 10 min te estabas mojando desnudo? ¿no es mojarse en ambos casos?” y remata con un bostezo de resignación mientras masculla “Los humanos tenéis una extraña relación con el hecho de estar mojados, en fin, paseemos” y echamos a andar. Tiene razón el señor Editor, nuestra relación con el estar mojados es, complicada, nos defendemos de la lluvia con un simple y tradicional paraguas, desde su invención en la china del siglo 15 no se nos ha ocurrido nada mejor. Un palo con una tela extendida nos protege del ataque kamikaze e incesante de miles de gotas que buscan la mejor manera de colarse entre nuestra camisa y nuestro cuello, o la mejor diana entre los ojos, entre otras cosas. Mientras girábamos al final de la calle imaginé a una figura similar a Erol Flint o al Español (de la princesa prometida) o al mismísimo El Zorro, esgrimiendo firmemente a modo de florete un paraguas y enfrentándose con maestría a una nueve negra  que hacia lo propio con otro florete aguado. Tras sonreír con este pensamiento. Apreté mi paraguas en mi mano sabiéndolo única defensa efectiva, siempre y cuando la nube jugara limpio y no hiciera trampas con el viento. Pues eso, Al café"    
    },
    {
        "number": 50,
        "cafe":"La adaptabilidad es un arte complicado, hay que adaptarse a las formas, a las maneras, incluso saber ponerse límites a la elasticidad de uno mismo y sus formas. Saber adaptarse  es conocerse, es saber hasta dónde y desde dónde. De entre estas adaptaciones, la que más ne gusta es saber adapatar el habla. Disfrute de la gente que sabe hablarle a todo el mundo a su modo y su manera, comparaciones incluidad, ejemplos....En los recientes tiempos un interlocutor me acusó de hablar en una frase con 4 palabras de lugares distintos, o de localismos distintos. Me excusé diciendo que a uno todo se le pega, pero en verdad a parte de pegarsele, uno atesora esas formas y maneras de hablar de lugares y gentes entre las que un día se sintió uno más,  uno lleva la vida marcada en el habla, y habla para mostrar su vida. Empantuflado ya diga hacer un café o tomar un café , que nunca le falte el líquido cafeinico, pues eso, Al Café"
    },
    {
        "number": 51,
        "cafe":"Buenos días empantuflado, hoy tengo el honor de dejarles mi huella en esta saga cafetera. Espero no estropearles la mañana, con eso me conformo. No es miedo, es respeto. Las mañanas sobretodo cuando son insípidas necesitan de un buen café, y acompañadas d’Al Café saben algo mejor. Yo soy un bebedor matutino asiduo de este licor de dioses, cualquiera ya sea rico o pobre tiene la posibilidad de tomarse un buen café. En realidad, lo mejor y más importante de esta vida no se compra con dinero (al menos no con mucho dinero): La salud, el sol, los atardeceres, las amistades, la música, los podcasts, caminar, la lectura y seguramente se aplique a lo que sea que a ustedes les llene de verdad… Todo lo realmente bueno, es gratis. Y eso mola. Pues eso, al café"
    },

{
    "number": 52,
    "cafe":"Hace menos de lo que se imagina Empantuflado, con intención positiva/afirmativa, me gue hecha una observación: 'vives como quieres'. Me siento alagado por este comentario. Vivo como puedo, y dejan mi entorno y posibilidades, e intento disfrutar sin molestar a nadie de ello. ¿A caso no va de eso? supongo que es una de las patas de la convivencia con uno mismo y con el de vecino. No siempre ha sido así, hay veces que poco a poco nos vamos perdiendo y cada vez es mas difícil salir de la jaula dorada o no tan dorada que se forma a nuestro alrededor, hay que ser valiente, hay que tomar algún riesgo y en cuanto se pueda, volver, volver a ser nosotros a construir o reconstruir el tipo de vida que queremos vivir, no habrá nadie más responsable de ello que nosotros. Nos debemos, les debemos a los demás disfrutar y hacer disfrutar de nuestra mejor versión' construida sin pausa pero sin prisa, cómo una planta que echa raices en un tiesto, sin pensar que tendrá que cambiar a otro, disfrute de su tiesto Empantuflado, y siempre de un buen Café, pues eso, Al café."
},
{
    "number": 53,
    "cafe":"No tengo el coche mas bonito, ni el mas rápido, no me interesa tenerlo, me gusta admirar los coches bonitos y rápidos, como el que observa una pintura en un museo sabiendo que con entender el arte que conlleva  es suficiente que en su salón quedaría horrible. No me interesa ser el mas rápido de la carretera , no eso no es lo mio, desde pequeño me acostumbraron a viajar, a dar vueltas y revueltas, soy un tipo afortunado, porque al final de esos viajes interminables, de mareos y siestas, las mas de las veces había alguien esperándome para darme un gran abrazo. Esa debe de ser una de las Grandes razones por las que me guste viajar, por la que hoy en dia me suba a mi coche, que no es muy bonito ni es muy rápido con rumbo a lugares distantes, en busca de añorados abrazos,el coche se acaba convirtiendo en un medio para un fin no en un fin en si mismo. Otra de las razones debe de ser el disfrutar de los cambiantes paisajes que salpican la ruta, grandes montañas, planicies doradas, bosques brumosos y prados verdes, pasaran ante mis ojos rumbo a esos abrazos y risas, serán los testigos de mi paso e indicadores de que ya falta menos. Tuve la suerte de tener una familia que aun distante en kilometros, hace sencillo el arte de sentirla siempre cerca, que hace que cualquier kilometraje sea poco, que subirse al coche merezca la pena, que al final, siempre, vengas en burro o en caballo Italiano, te estarán esperando con un buen café, Pues eso, Al Cafe."
},
{
    "number": 54,
    "cafe":"En busca de un buen ejemplo me tropecé con el concepto de la psicología inversa, no es nuevo para nadie a estas alturas, así que por una vez me he visto en el animo de experimentar con el. Hagamos una receta para el desastre, si Empantuflado de bata y taza, recordemos los ingredientes a echar, echar de arrojar, lanzar, proyectar, impulsar y no de hacer. No nos tropecemos con el lenguaje, o mejor dicho tropecémonos para dar cuerpo a este despropósito ejemplil, así que ponga la pota, cazuela, cacharro o marmita al chof chof y comencemos por despeñar por su borde unas onzas de imprudencia, espolvoreemos una capa generosa de indiferencia, estrujemos con poca delicadeza, cual cabeza de enemigo una mentira y pongámosla a hervir, mareemos los ingredientes con descaro y poco respeto y pisemos algún callo en el proceso, dejemos alterarse la mezcla y hagámosla sudar de rabia, que se le evapore la buena fe, hasta dejar paso a la desazón y concretemos la mezcla con una reducción de fuerza bruta y maldad. Cuando la mezcla sublime y alcance el tono de verde envidia o celos deseado, apague el fuego y contemple con orgullo como su receta para el desastre se ha completado. Perfecta para matar malas hiervas y fungicidas de jardín. Pues eso, Al Café."
},
{
    "number": 55,
    "cafe":"Café compartido siempre sabe mejor, hoy les dejo con un invitado. Querido lector, apreciado ciudadano y muy señor mío. O quizás señora, o puede incluso que señorita. Es más, querido Giotto también. Dense todos ustedes por aludidos, pues la situación así lo merece. Como bien sabrán ustedes, no todas las cosas le llegan a uno con facilidad, de eso no cabe duda. Seguramente usted, mi apreciado interlocutor, no sea nuevo en esto de caminar a través del tortuoso camino del esfuerzo hasta llegar a conseguir lo que se propone. Es más, apostaría a que usted sabe bien de lo que hablo: Estás veces en las cuales las cosas no salen como uno quiere. Pero no quita esto, mi estimado camarada, de que uno se siga levantando con ilusión todas las mañanas a preparar este gran licor de dioses bien conocido por todos. Mientras muela usted el grano, caliente el agua y la vierta sobre la fina molienda que reposa paciente sobre el filtro, siéntase usted libre de soñar con su próxima oportunidad, pues el éxito está a la vuelta de la esquina. No le quepa la menor duda. Sin más dilación, estimado/a, es usted libre de empezar con el primer sorbo. Pues eso, al café"
},
{
    "number": 56,
    "cafe":"Crealo empantuflado, crealo, que al empezar a leer acaba de comenzar el principio del fin, del final de la temporada. Van 4 ¡ya!, increíble, ¿qué pensaría mi profesora de lengua del colegio?¿y aquella vez que no se creían que aquel texto lo había escrito yo? Nunca sabes quién te va a sorprender. Por otro lado esta con diferencia, ha sido una temporada complicada para mi, en la que ha habido tiempos en los que el pensar en qué decirles cuando uno no sabia ni que decirse a sí mismo, fue el rayo de optimismo de mi día. Decano soy en la escuela de “consejos doy que para mi no tengo”. De corazón les deseo Empantuflados mios, que en estos textos hallan encontrado, sugerencias, consejos, sabiduría en pantuflas y ocurrencias útiles para su dia, eso o con que les haya hecho sonreir me conformo. Todo el equipo que forma y conforma estas lineas les desea unos buenos cafés, qué se dejen atrapar por el amor, les deseamos que mucha suerte caiga en sus redes, también que le hagan trampas a las mentiras y que no pequen de descafeinado, que como saben ahí esta el autentico vicio malo malvado. Pues eso, Al Café"
}




]