{ 
    "S3":[
        {
            "number": 1,
            "cafe": "La voz, un instrumento, una resonancia, una onda que transmite, traspasa el espacio y se atenúa. La voz es un medio, un vehículo, un cohete en el que se montan las ideas, intenciones, sentimientos y apreciaciones para pasar el charco que separa dos orejas, ojos, o manos. Porque la voz no es solo la Onda Sonora, es una manera de expresión. ¿Demasiado para esta ocasión empantuflado mío?. Rematamos pues. La voz puede adoptar distintos medios, físicos o no, pero el mensaje se monta en ellos, y va hacia usted. Recíbela que viene de lejos y sin maletas. Ya sabe, esta es una de las mías, Pues eso, Al Cafe."
        },
        {
            "number": 2,
            "cafe": "Como se ha descubierto recientemente, muchos de los filósofos del pasado deseaban una, porque ellos sabían que sus capacidades de decisión y sus poderes de filosofantes se incrementarán teniendo una, pero no dieron con la forma de inventarla o hacerla efectiva en la manera en la que tiene que serlo.   Yo seré siempre un gran defensor de sus propiedades, sus cualidades, su única y maravillosa forma de hacernos sentir cómodos, y en este caso como lugar de pensamiento, reflexión y filosofantes. Disculpenme Empantuflados, que no les he dicho donde era, media galleta más al que lo haya acertado, este Valhalla cotidiano no es otro que la ducha. Así que únanse al método duchatico de filosofar, y comencemos una nueva escuela de pensamiento, a falta de partenones... buenas son duchas, y si su retoño no entra en razón, no lo mande a mirar a una esquina, mándale a la ducha, pues eso, Al Cafe"  
        },
        {
            "number": 3,
            "cafe": "Una década entre dos mares, la comenzamos salvaje energico, impredecible y errático, como el Atlántico en temporal. Chocando con todo, con hambre de vida, a veces besando y otras mordiendo la orilla, con el ímpetu Atlántico que da la inexperiencia. Luego pase al Mediterráneo mar cansado, tranquilo, tardío a la ira y amable con su orilla, mar sin mareas, sin grandes cambios, que paciente modela la costa, paso a paso beso a beso, y asi entre dos mares, llegando al equilibrio, aprendiendo a aprender lo que querían enseñarme. Estuve con el Atlántico, conversamos como lo que somos, Maestro que mira al alumno que se le ha hecho mayor. Sonriendo me dijo, 'has cambiado, para mejor', Pues eso, Al Cafe."
        },
        {
            "number": 4,
            "cafe": "Es el momento de promulgar, proponer, nunca imponer, buscar que el coro cante sin disonancias. Promulguemos la creación de una carta magna, una carta de derechos y deberes fundamentales, ni más ni menos. ¿ de donde ? De donde va a ser, de su relación, de su casa, de su familia.....podríamos hacerla para los Marcianos, pero esa gente se hace más el Sueco que los Suecos, pero tu les sacas un plato de jamón y ahí ya entienden todo e incluso prestan atención........disculpen me he desviado. Como iba diciendo, ¿que debería contener dicho documento?, temas esenciales como ' no se harán spoilers ni se revelarán finales' o 'al gato se le respetara ahi donde se encuentre reposando' o declaraciones de intenciones que resuelvan conflictos como 'en esta casa solo se hace tortilla con cebolla' o ' en esta casa no se juzgará a las pizzas por su contenido o ausencia de piña' también se pueden exponer temas más pragmáticos como horas de la comida y cosas así.Piénselo Empantuflados, ¿que debería estar ese Magno documento? En la mia, entre otras muchas 'siempre habrá café para compartir' pues eso, Al Cafe"
        },
        {
            "number": 5,
            "cafe": "Vivo en una ciudad con mar, pero sin mar, tiene mar, pero le da la espalda, como aquel que una vez echa su fortuna desprecia a aquello que lo hizo rico, pero eso lo dejamos para disertaciones más sesudas. Viviendo cerca del mar, acostumbraba a despertar con el sonido de cierto ave poco querida hoy en día, la cual echo de menos, así que desde estas lineas le echaremos una mano y no precisamente al cuello como a muchos les gustaría. No es otro que la conocida Gaviota, desconozco de dónde pudo venir semejante palabreja, ahí van unos deberes para nuestro amigos ensellonados de la RAE. La Gaviota no siempre fue lo que hoy es, sino un augurio de esperanza, de que lo peor había pasado, de que la costa estaba cerca, y si había muchas que un puerto esperaba a aquel que había batallado con los elementos, la Gaviota significaba, comida caliente, una lumbre y abrazar a parientes y amigos. También que un buen café estaba cerca, Pues eso Al Cafe"
        },
        {
            "number": 6,
            "cafe": "Cuando somos pequeños, vemos, oímos, aprendemos y descartamos, nunca sabiendo que quedará, que hará poso o que macerara en nuestro subconsciente para luego salir cuando menos se le espera. Estas ideas se reproducen, crecen, nos impulsan con abren los ojos y nos ponen a funcionar, basta que la idea en cuestión caiga sobre el humano indicado, y poff se convirtió en una batidora, o un secador, o un arado o vaya a saber usted en que. Pero cuidado, hay ideas de todos los colores, tamaños y formas, escoja bien cuales regar y dar de comer, consulte su libro de botánica de ideas, distinga entre la mala hierba y la flor, y vea cómo la bien regada y bien cuidada da su fruto, pues eso. Al Cafe."
        },
        {
            "number": 7,
            "cafe": "Mantengan el silencio, ssssshhh, ahora les explico empantuflados, estamos de caza y captura, ¿de grandes o pequeños mamíferos? No ¿grandes o pequeños reptiles ? No, calle que se espantan. Hoy empantuflados estamos cazando inseguridades, así que sostenganme la bolsa de cebos, aquí tiene una, cuidado que esa contiene, opiniones nocivas, aquí tiene la de cambios de apariencia, no meta la mano ahi que hay demonios del pasado y muerden. Voy a ir colocando este olor a autosabotaje por aquí......aunque las mías son cineastas y se gastan el presupuesto de filmación del subconsciente en películas para las que no tienen presupuesto......tendrían que ver los gritos en la oficina de cuentas, un desastre. Si las vemos no las escuchen, o mejor no les hagan caso porque son inseguridades y ni ellas saben de lo que hablan, Pues eso, Al Cafe."
        },
        {
            "number": 8,
            "cafe": "¿Saben? Allí donde se reúnen los filósofos del ayer ha corrido el rumor, el rumor dice asi 'si te das una vuelta por allí abajo, te puedes sentar en el hombro de un chico en un balcón y te escucha y todo'. Aquí se han dirigido los pasos de unos y de otros para susurrar esto y lo otro ayudando a conformar alguna que otra línea. Hoy no tengo ninguno por aquí sentado. Así que les hablaré del tipo que allí en medio del Pacífico rodeado de Marineros tenia una tienda de Kimonos que no iba bien, un dia empezó a hacer camisas con las telas del Kimono y puff éxito rotundo, nació la camisa Hawaiana, ejemplo de hacer de la necesidad, virtud, aquí hicimos del querer hacer sonreír a los que quieres, un aprender a escribir o más o menos. Pues eso, Al cafe."
        },
    
        {
            "number": 9,
            "cafe": "Cuando te enseñan supervivencia te enseñan a hacer fuego, una habilidad esencial si vas a lo tarzan por el mundo, te enseñan a guardar siempre algo que te ayude a reencenderlo, algo de carbon, un pedazo de tela  carbonizado y otros elementos que debes tener en una cajita para, de la nada, poder arrancar ese fuego más fácilmente. La alegría, la ilusión, la felicidad, son igual que el fuego, nos calienta y arropa. Debemos guardar un 'iniciador' de las mismas, siempre listo para, en los días más oscuros, los momentos más difíciles, encender esos fuegos, aunque sea por unos segundos, y asi ser capaces de continuar. Ya saben, encuentren los suyos y que no se les mojen, Pues eso Al Cafe."
        },
        {
            "number": 10,
            "cafe": "La canción dice 'allí donde has sido feliz, no debieras tratar de volver...' y yo me pregunto, ¿ y allí donde no lo has sido? Esos lugares, para muchos, quedan marcados, incluso malditos, radiados cual explosion chernovilica, para ser cuarentenizados. Mi editor y yo fuimos a uno de estos lugares, para mi sorpresa, la tranquilidad de mi editor al enfrentarse al recuerdo era admirable. El hizo a un lado los malos recuerdos, exorcizo con un bostezo los malos tiempos, y decidió animar a todos los que allí estaban, que de los malos recuerdos también se sale,Pues eso, Al Cafe."
        },
        {
            "number": 11,
            "cafe": "Es costumbre de todo humano, que habita esta nave espacial llamada tierra, mirar hacia las alturas. Distintas culturas han dado distintas explicaciones y nombres a los grupos de luces celestiales. Para unos en el cosmos se pueden observar, hidras, perros de caza, escorpiones, dioses cazadores, osos e incluso carros. Hay que echarle un par de puñados de imaginación y no menos buen ojo, o incluso haber cenado fuerte. Para otros en el firmamento hay fraguas, martillos, dragones e incluso las trenzas robadas a una reina. Incluso, para otros hay  palacios, recintos amurallados, mercados y todos sus habitantes, desde el porquero al funcionario más gris. Me he dado cuenta que desde mi cama se ven las estrellas, pocas pero se ven y mirando en todas estas respuestas, mapas y guías michelin celestiales, no he encontrado respuesta ni nomenclatura previa, así que son las estrellas del Cafe, pues eso, Al cafe."
        },
        {
            "number": 12,
            "cafe": "En el mundo del diseño, el arte, la arquitectura, la simplicidad y la sencillez son objetivos esquivos, complicados y escurridizos. Aunque nuestros ancestros del gremio, los góticos y barrocos frunza  su ceño, si nos vieran hoy estarían de acuerdo. Asimismo, en el mundo de la afectividad y las relaciones personales, como dice el dicho 'una imagen vale más que mil palabras' yo añadiré. Un te quiero a tiempo vale más que mil palabras, un abrazo a tiempo vale más que mil palabras, un beso a tiempo vale más que mil palabras, un detalle vale más que mil palabras, un helado a tiempo vale más que mil palabras, una mirada a tiempo vale más que mil palabras, una sonrisa vale más que mil palabras, una palabra amable vale más que mil palabras y por supuesto un café vale más que mil palabras, pues eso, Al Cafe."
        },
        {
            "number": 13,
            "cafe":"Supongo que seré yo, será cosa mía, o de haber dormido poco, no le pasa a usted Empantuflado de pro, que cuando debe desafiar a Morfeo y ponerse en marcha  a horas a las que solo rezan los monjes, ven la ciudad vacía, en calma, ¿no se sienten como niños escapados de la cama? La Ciudad duerme, y ¿ acaso no temen despertarla? En su letargo, se puede disfrutar de observarla, ver la magnitud de sus avenidas y calles con la sensación de ver algo fugaz y en esa fugacidad la promesa de un despertar, de un volver a la vida, pero en ese instante, está solo para usted. Si las legañas se lo permiten claro, en esos momentos busque la ayuda del cafeinado elemento, nunca falla, pues eso Al Cafe."
        },
        {
            "number": 14,
            "cafe":"Me encanta, me encanta eso, si eso, eso que haces, el corazón late diferente cuando nota que se hacerla ese momento. No se ponga usted rojo empantuflado, se lo digo por bien, sabe usted sacar esa sonrisa sincera, no, no se reprima que la vida no esta para ocultarse al mundo. Es parte de su encanto el ser asi, y hacerlo de esa manera, puede que no parezca especial, pero, nadie lo hace como usted, téngalo claro. Pues eso Al Cafe."
        },
        {
            "number": 15,
            "cafe":"La calle estaba llena, la expectación era máxima y ellos lo sabían. Aquella era la ocasión que todos esperaban, la que acabaría de una vez por todas con todas las discusiones, trifulcas, follones y orgullos. A algunos los pondría en su lugar eso seguro. En sus marcas, ¿listos?, ¡ya!. Allí salieron como un rayo, cual viento huracanado que nada pregunta y nada respeta, el camino estaba casi despejado, pero ese casi era el picante de aquella carrera. Esquiva a la derecha, esquiva a la izquierda, arriba, si va por ese hueco, ¡ que gran control ! No se me distraigan que se lo pierden, van dos curvas, aun falta. Entramos en zona peligrosa, aquí ya saben que puede pasar y pasa de todo, cuidado que por ahi se abre algo, esquivan bien, pero ojo ahi va otra, cuidado no pierdan la concentración, se abre un hueco y.....¡oh no! Perdimos un participante. Sepan empantuflados que ir en bici y bostezar no es aconsejable porque como dice el refrán, en boca cerrada no entran moscas, pues eso, bien cafe para no bostezar, ala, al Cafe."
        },
        {
            "number": 16,
            "cafe":"En vista a mi Real casa de correos y postas, o Correos para ser más breves, más cercana he observado la existencia de un artículo peculiar entre su repertorio de mercancías habituales, unos calcetines con los colores y logo de la misma entidad. ¿quién compraría algo así? Y mientras llegaba mi turno de enviarles unos con matasellos, pensé '¿ en realidad quien no los compraría?' Hay pocas ilusiones parecidas a que te llegue una carta inesperada, alguien, te ha dedicado SU tiempo en escribirte unas líneas, mandarte un paquete o en definitiva, mandarte un abrazo en forma de papel y sobre. Hubo un tiempo en que la saca de correos era una medida de capacidad, por ejemplo un barco, tren o avión era capaz de llevar tantos toneles y tantas sacas de correos. Ahí les va el dato. Pero pocas cosas gustan más, sea indulgente el que no sea así de romántico, que tu persona favorita te escriba unas líneas apreciándose y a través de esa tinta te abrace. Empantuflado mio, escribale alguna vez a esa persona o incluso escribase a sí mismo y cuentese cosas. Mande ilusión en papel y cariño con matasellos. Pues eso, Al Cafe."
        },
        {
            "number": 17,
            "cafe":"¿Diga? Un segundo, si, le escucho, ¿que necesita encontrar el que ? Lo apunto, si, si confidencialidad máxima y discreción, no, no diremos nada a nadie. Buenos días dígame, ah ¿que lo ha vuelto a perder ? Mira que se lo dijimos la última vez, pero él nada de nada, con la excusa de que en la túnica no tiene bolsillos......en fin, anote el dia y le reservo ya el momento en la máquina del tiempo, gracias a usted. Soluciones universales y temporales, dígame, no lo sentimos, la nave la tenemos en el taller hasta el viernes y no nos será posible atender este tema, ya si lo entiendo, pero el mecánico dijo que el viernes estaba y tengo que confiar en él. Porque hay temporadas que te toca arreglar hasta los problemas del pasado más remoto o los del futuro más cercano, hágalo siempre con la ayuda de un buen café, pues eso, Al Cafe."
        },
        {
            "number": 18,
            "cafe":"En algún libro de historia ley que hubo un tiempo en que el sol no se fiaba de los españoles a oscuras, o revelaba como poco, así que siempre mantenía un brillante ojo sobre nosotros, no fuera a ser. Como a oscuras no nos quería dejar le pidió a la luna que hiciera un esfuerzo y brillara, disipando así la oscuridad y haciendo que no nos desmadraramos del todo. La  Luna accedió a la petición, pero viendo el prejuicio de su astro hermano decidió que nos iría avisando y iría mirándonos todas las noches un poquito más solo brillando del todo una vez cada 29 días. Con el pasar de los siglos ha cogido costumbre y esta noche a alguien tenia que despertar con su brillo, para recordarle esta historia, de cuando El Sol no se fiaba de nosotros pero su hermana si lo hacía, Pues eso, Al Cafe."
        },
        {
            "number": 19,
                "cafe":"Para muchos este fenómeno misterioso e incluso místico, siempre ha supuesto un inagotable fuente de miedos, mitos y leyendas, o simplemente un gran incordio blanco que no te deja ver al vecino de enfrente. Para mi la niebla ha conectado con una parte aún inocente de mi, me explico, cuando somos pequeños vemos las nubes y queremos tocarlas, pero evidentemente están muy altas, ya saben son sus costumbres, cuando vas en avión tampoco se dan las mejores circunstancias para tocarlas tampoco, pero cuando hay niebla, ahí la nube no se escapa, se deja tocar acariciar e incluso achuchar si eres suficientemente hábil, así que no la teman, que para un día que las nueves bajan a saludar habrá que recibirlas bien, pues eso, Al Cafe"
        },
        {
                "number": 20,
                "cafe":"Cierto es que hay ciertos sitios y actividades que nos ayudan a pensar, nos dan ese espacio, ese tiempo, para darle vueltas a las cosas o repasarlas hasta destilar su lección o esencia. En este último viaje tuve tanto el espacio como el tiempo para discutir con Cupido, se subió en Calahorra asi que aun quedaba viaje para hablar y filosofar. Mira que pudimos hablar de arcos y flechas y de puntería pero, no, no, no. El muy @&#^# me encargó unos deberes, si Empantuflados, deberes para todos. El hizo las preguntas correctas, para que pongan las respuestas complicadas. ¿cómo quieres que te quieran? ¿cómo estás dispuesto a quieres querer? ¿cómo quieres ser querido? ¿qué quieres? complicadas preguntas  lo sé, pero son deberes, habrá que hacerlos. Pues eso Al Cafe."
         },
        {
                "number": 21,
                "cafe":"Quítele el seguro, el limitador y cuelgue la vergüenza, amordace a la inseguridad, déjela en un rincón y quítele el precinto a carisma, suba el volumen de su banda sonora personal y prepárense que vienen curvas. Póngase ese vestido, falda, pantalón, camisa, ese envoltorio que le certifica como arma de seducción masiva, ponga en silencio a sus críticos ( incluido uno mismo) y creaselo, porque usted Empantuflado tiene todas las razones del mundo para creérselo, sépase el centro de las miradas y blanco de las envidias, porque no lo hace para impresionar a nadie, ni a nada, sino a uno mismo y si impresiona al resto, pues eso que se llevan y que lo disfruten calentito, a brillar que nunca se vio estrella que pidiera perdón por brillar. Ala, pues eso, Al Cafe."
        },
        {
                "number": 22,
                "cafe":"Se han desacostumbrado empantuflados a que les escriba yo, pero esta temporada no podía  pasar sin alguna de mis acostumbradas intervenciones, ¿la de quien? ¿La de quién sino?, la de editor de este su cafeinado texto, Mr,Giotto. A lo que voy. Y ¿cómo demonios iba a saber yo que Eso, era una vaca? A ver se diferenciar un autobús de una cafetera, un coche de una moto, un gato de un perro ( por muy bien que huela el gato) pero una vaca, no, una vaca, no, nunca las había visto, así que cuando vi aquel perro gigante, pero con cuernos, pues fui a saludarlo felizmente a ver si quisiera por un casual compartir impresiones, pero, he ahí mi sorpresa que aquel perro gigante era en realidad una vaca, o un perro gigante que se hacía pasar por una vaca, y no, no quería jugar, así que me hecho a gritos destemplados. Ahora se que es una vaca, un perro gigante que no quiere jugar ni debatir civilizadamente, pues eso, Al Cafe."
        },
        {
                "number": 23,
                "cafe": "Muchas veces pienso que en la vida uno es como un director de orquesta, dirigiendo un mediodía cambiante, esta melodía se integra con las melodías de otros creando  grandes sinfonías, conciertos y recitales. Uno de nuestros artes y mañas a cultivar es el de integran distintas músicas, saber adaptar y modular los estilos, superando la tentación de imponer nuestro ritmo silenciado el del resto. Otra maña a cultivar es la de reconocer las disonancias, saber superarlas sin que dañen el conjunto, o incluso los más hábiles serán capaces de reintegralas en la armonía general. Como escuche una vez ´'la música es como la vida, compartida siempre sabe mejor', Pues eso, Al Cafe."
        },
        {
                "number": 24,
                "cafe":"En una ocasión me vi en las circunstancias de estar corriendo por la ladera de una montaña con un niño agarrado de mi mano mientras nos perseguían las gotas de agua que intentaban darnos abrazarnos. Aquel niño no entendía porque me alarmaba tanto aquella situación y exponía a su vez que aquellas húmedas circunstancias le hacían feliz , dado que, en su opinión 'si llovía los árboles bebían y así crecían'. Razón no le faltaba. Mi perspectiva de adulto preocupado no me dejaba ver la maravilla de la lluvia a ojos de un niño. Al que nunca la haya visto, describirle como el cielo abre sus puertas y de el  caen gotas que en su caída no dañan, que refrescan que no cesan que llenan ríos y pantanos, efectivamente dan  de beber a las plantas, esa persona desconocedora de la lluvia debe tomarnos por locos por embusteros pero empantuflados míos, nosotros la tendremos muy vista pero, alguna vez intenten verla con los ojos de un niño. No se mojen y no mojen su cafe, Pues eso, Al Cafe."
        },
        {
                "number": 25,
                "cafe":"¿Zumo de naranja? Si, bien, ¿tostadas de Sevilla con el 30% de aceite ? Si, correcto. Armando comprobó rutinariamente su peluca, todo en su sitio. Tock tock tock - pase - dijo una voz experimentada al otro lado de la puerta, la estancia se iluminaba y el propietario de la voz se incorporaba con sorprendente habilidad y agilidad. - ¿ se lo dejo en la mesita hoy?- preguntó Armando dirigiéndose hacia la misma. - por supuesto, gracias Armando, hoy me he levantado con ganas de hacer unos kilómetros - dijo mientras se cambiaba y encendía la tele que estaba enfrente a una bicicleta estática conectada a una extraña caja. - bien señor, ¿le pongo Bach o le apetece un poco de Mozart para hoy? - lo que te guste más Armando.  El experimentado propietario de la voz se encaramó a la bici y empezó a pedalear. Todo iba bien, estaba concentrado, se notaba en forma y de repente, ¡ban!  Un portazo  lo sacó de su concentración y casi le tira de la bici, ahí entró Gaspar, seguido de una nube de papeles que le seguían y se arremolinaban a la altura de sus tobillos. - ¡Melchor! Es el momento, los datos no mienten, los he comprobado 14 veces, si la cuenta da, da, lo he referenciado a las estrellas y todo coincide. ¡ tiene que ser hoy!. Por un segundo Melchor no sabia de que le estaba hablando su colega Gaspar, se secó el sudor y bebió agua, mira que habían pasado años y no se acostumbraba a estas entradas fulminantes de Gaspar, pero el entusiasmo por encontrar el momento adecuado cuando cumplir los deseos de un adulto le podía. Extracto del relato en construcción de 'los reyes contados a los padres', pues eso. Al Cafe."
        },
        {
                "number": 26,
                "cafe":"Hoy que Morfeo me ha puesto la zancadilla y me ha soplado de más, seguro que en un descuido, no se lo tengan en cuenta que es buena gente. Este desliz temporal me ha alentado a compartir con ustedes una de mis costumbres o normas relacionadas con el tiempo. Lo más esencial es saber cuándo guardar el reloj, acuerdese empantuflado que el reloj no es una esposa de policía, ni vive bajo su tiranía, solo tiene que organizarse, con eso basta. Quitarse el reloj como  muestra de cortesía e importancia hacia la persona que le acompaña, es como decir 'para ti tengo todo el tiempo que necesites' o 'a tu lado el tiempo no importa'. Ya lo saben, practiquen. Pues eso, Al Cafe."
        },
        {
                "number": 27,
                "cafe":"Soy de los que llevan dos cosas siempre de viaje, una, un libro, grande, pequeño, mediano o  medio pensionista, pero un libro, con sus hojas índice y todo. La segunda, otro Libro, pequeño generalmente, más maltratado que el primero pero de contenido en evolución continua, cuando este se abre, nunca se que contendrá, un libro acompañado de su Sancho Panza particular, un estilizado portaminas regalado e inspirador que le anima a completarse. Ambos comparten viaje, libro y Libro, ambos en busca de su momento, atentos al momento en el que el paisaje acompañe y se una a la lectura, que la inspiración acompañe y pregunte si le ha sacado guapa. Encuentre su momento Empantuflado porque ellos siempre están listo para acompañar un buen café, Pues eso, Al Cafe."
        },
        {
                "number": 28,
                "cafe":"Cuando el empantuflado de pro piensa en una resaca piensa en las producidas por el alcohólico elemento en sus múltiples, pero resacas puede haberlas y haylas de muchas clases y tipos. En estos tiempos he tenido el privilegio de tener resaca de las buenas, de las que te dejan sonriendo varios días, te dejan sensación de invencibilidad, que te recargan el alma. No son otras que las resacas de gente, de familia de palabras bien cruzadas y abrazos honestos y sinceros, si empantuflados tengo una preciosa resaca de abrazos de sentirse sujetado con toda la fuerza que ata el universo, de sentir la sinceridad que da sentir por un momento los latidos del otro y una sonrisa cómplice, pues eso con una sonrisa me voy a mi, pues eso Al cafe"
        },
        {
                "number": 29,
                "cafe":"Hay miedos, como diria un gallego, y uno que esta autorizado para ejercer de ello puedo decir, 'miedos haberlos haylos' podría incluso añadir que se han dado casos. El miedo siempre opera igual, viene acompañado de su séquito de inseguridad, de dudas, de sombras y de otros miedos que se frotan las manos cuales malos de dibujos animados. Esta en nuestra mano escucharlos y hacerles el caso justo, pero el justo, buscar las certezas, buscar la luz entre todas esas sombras y amarnos con la mayor ilusión, pero no dejarnos cegar por esta, como en todo, el punto medio es el más conveniente, porque ambas partes hacen su función y hay que otorgarles su parte de razón, pero ni mas ni menos. En estos momentos de cambios y transformaciones asalta el miedo e intenta cegar la ilusión, sentemos a ambos en su sitio y conversemos con un buen Cafe, pues eso, Al Cafe."
        },
        {
                "number": 30,
                "cafe":"Veamos a que deidad hay que dar las gracias, pero gracias, aunque puede que haya que dárselas al señor Darwing, le escribiremos una carta que esto de las tecnologías le viene grande. O podemos escribir a los dos y que ellos se pongan de acuerdo. En definitiva, hay que agradecerles ese olor, capaz de resucitar a una gallina, a un muerto ya son palabras mayores, un olor, capaz de emocionar, capaz de ilusionar, capaz de sacar una sonrisa y que al que suscribe se le salten hasta las legañas, ese olor, no es el del cafeinado elemento, es de algo más redondo. Porque, ¿ quien no se ha percatado de ese efímero olor cuando ha abierto una sandia? ¿ verdad ? Aunque no maride en armonía con el cafeinico elemento, disfrutelo y sonria, pues eso Al Cafe."
        },
        {
                "number": 31,
                "cafe":"Hablaba en acto de intercambio de pareceres con un amigo psicólogo, debatiamos sobre métodos, consejos y soluciones ingeniosas para males del siglo XXI. Un servidor argumentaba sobre la necesidad de que ellos recetaran cerveza, cafe o te. Ante la cara incrédula de mi interlocutor, me explique, veamos, estas bebidas y sus poderes curativos, características inherentes de por si no afectan de manera significativa a los pacientes, pero acompañados de una buena compañía, amigos, o una buena lectura, podrían solucionar mucho más que puñados de pastillas. Mi editor añadió, en su afán de barrer siempre para lo propio, que paseos con canidos domésticos no titulados en la guarda o guía de ganado, también podían ser de un cierto beneficio psicológico. Nuestro interlocutor afirmó lentamente con la cabeza y con un gesto inequívoco de afirmación y admiración, dijo, 'brido por eso' y bebió del cafeinico elemento, pues eso, hoy tarde pero Al Cafe."
        },
        {
                "number": 32,
                "cafe":"La pregunta más repetida últimamente, ¿ y tu como sabes de esto ?, no soy de la CIA, ni de la TIA, ni del CNI ni de la RAE siquiera. Les contaré, Empantuflados respetables y respetados. Mi Abuelo tenía un nieto, un nieto inquieto, revoltoso, de culo poco sentado y un dia, este Abuelo puso un azadón en sus manos, luego unas tijeras de podar, luego un pequeño hacha, le enseñó a cuidar las herramientas, afilarlas y a repararlas, y el nieto le hizo caso. Mi abuela tenía un nieto, un nieto revoltoso, y un día puso en sus manos una regadera, le enseñó a cuidar las plantas a quitar malas hierbas y a cuidar las cosas que crecen, y el nieto le hizo caso. Mi abuelo tuvo un nieto, un nieto revoltoso, uno más de todos los revoltosos, un dia puso un lápiz en sus manos y le dijo que copiara lo que él dibujaba, y el nieto le hizo caso. Mi Abuela tuvo un nieto, un nieto revoltoso, uno más, que rompía macetas y se llenaba de tierra, un dia puso un plato de tostadas en sus manos y le enseñó el valor de un momento de tranquilidad en la mañana y un buen café y el nieto le hizo caso, pues eso, Al Cafe. "
        },
        {
                "number": 33,
                "cafe":"Este texto mañanero ha tenido acceso, gracias a su editor, documentos desclasificados, de alto secreto de ambos polos calientes de la guerra fría. Como lo lee Empantuflado. Estos documentos tratan sobre los entrenamientos para ciertos servicios secretos y sus cursos avanzados de interrogación. Con este fin ambos bloques buscaron lo mejor de lo mejor, la nata de la leche, y lo encontraron. Estos documentos relatan estas técnicas infalibles de interrogación y a sus maestros, en este caso más maestras. Siéntese que se va a sorprender, le he avisado. Allí estaba Yuri aprendiendo como se hacen filloas y la correcta pronunciación con el giro correcto al final de 'rapaz ¿ y tu de quen ven sendo?' A Jhon perfeccionando un buen interrogante al final de un '¿y luego ?  Porque no hay mejores interrogadoras en el planeta que una abuela gallega, que te confunde con comida hasta que poco a poco, con dulzura, te saca hasta el pin de la tarjeta. Pues eso, Al Cafe."
        },
        {
                "number": 34,
                "cafe":"Hace ya bastante tiempo, de cuando no tenía barba o esta tímidamente comenzaba a pimentar mi cara. En estos tiempos ignotos tenía la costumbre de siempre estar en el momento menos indicado y en el lugar menos indicado y por supuesto diciendo aquello que menos se alineaba con la situación. A base de meteduras de pata de toda índole, plané prudencia y recogí paciencia. Aprendí, que en muchas ocasiones, no existe el momento indicado, el lugar no lo marca la X esto no es un plato de televisión. Que a veces pasas por la vida de los que te rodean, como elefante en cacharrería o como bálsamo sanador, y lo sepas o no, lo creas o no, puede que sea justo eso lo que ell@s necesitaban. No sabes que inspira, que gota colma el vaso de la decisión, que gesto acaba de curar una herida. Así que Empantuflado, pase por las vidas con deferencia, actúe de buen corazón y mejor cabeza, que nunca sabe dónde, aunque le sorprenda, esta usted brillando en la vida del de al lado. Pues eso, Al Cafe."
        },
        {
                "number": 35,
                "cafe":"Dicen que las palmeras cocoteros y demás plantas que crecen en las Islas remotas que hay en el océano fueron llevadas allí por los vientos, las corrientes, los pájaros e incluso los humanos. Estas plantas viajaron mucho y muy lejano para encontrar lugares donde poder asentarse y crecer con felicidad. El que suscribe no es ni el viento, ni las corrientes, ni un pájaro, bueno humano si, aunque en algún momento hasta eso sería discutible. He traslado y traslado plantas, ¿en mis bolsillos? ¿en mis manos? ¿encima de mi cabeza ? No, en mi coche, con su cinturón de seguridad y todo, plantas viajeras que no se marean. Plantas criadas y que traen alegría, plantas que como ser vivo no deben abandonarse, plantas a las que les he buscado su lugar donde crecer y florecer. Cuiden de sus plantas y mientras, pues eso, Al Cafe."
        },
        {
                "number": 36,
                "cafe":"Poco se habla para lo que se podría hablar de la democratización de los balcones, eso mismo empantuflado, dado que la prensa no se hace eco de ello, desde estas lineas nos haremos. Decimos democratización por ser una característica exclusiva de 2 establecimientos, el ayuntamiento o edificios oficiales desde donde dar discursos, de las iglesias digamos que un púlpito es una especie de balcón pero dentro de la iglesia, sirve un propósito parecido al anterior. La gente con dinero e aires de importancia comenzó a construirse balcones, para dar un aire 'oficial y oficioso' a sus hogares, como si de allí fueran a emerger y arengar a las masas. Podríamos decir que la relación sería, gran balcón, persona importante o oficial. Hoy en día el balcón es trinchera del cotilla, jardín del plantero, trastero desordenado y lugar de escritura de un tipo sentado en una hamaca que bebe café con su perro. Pues eso, Al Cafe."
        },
        {
                "number": 37,
                "cafe":"Permítame Empantuflado ser sus ojos y oídos para describir la más sublime de las sinfonías mañaneras. Comienza con un solitario Do bemol alto, sientan esa nota característica maestramente ejecutada, y remata con un sonoro crescendo coronado, con el que se abre el bote de café. Acto seguido los acontecimientos caen en cascada, maracas y violines se combinan para acompañar en su caída a los pequeños granos en su rumbo a la cafetera. Allí reposaran y bailarán, al ritmo del crepitar de del agua que feliz trepa, con su tono aflautado y juguetón, en busca del abrazo de los granos y juntos transitan en alegro maestoso rumbo al cazo donde esperaran hasta estar todos y dar sus últimos pasos de baile en su transitar a la boquilla y de allí su cantar cual coro catedralino que da su nota final cayendo a la taza. Pues eso Al Cafe."
        },
        {
                "number": 38,
                "cafe":"Voy a hacer honor a donde estoy y voy a revelarles unas instrucciones de formas canónicas que cumplen con todos los requisitos y formas formales. Coja usted Empantuflado un mollete, barra o como llame a su ración de pan. Estelo, como sabe en parejas, que se le dore la miga. Esta es la parte fácil, atentos que a partir de aquí es cuesta arriba. Rocíe, no eche, rocíe aceite de oliva, como use de girasol se le será retirada la licencia de tostado, queda avisado. Bien, rocíe con generosidad aceite y sal al gusto, o otras especias si al empantuflado le agrada. Vuelque coloque una tostada seca sobre la tostada que ha absorbido el aceite y demas y presione una contra la otra, que cruja la tostada, eso es lo que le da calidad a la película. Separe ambas tostadas y rocíe un poco más de aceite en la segunda, por si no se le ha transferido lo suficiente. Y listo a comer, esta receta es la base a la que podrá añadir, tomate o ajo o cualquier otra cosa. Complementela con un buen café, pues eso, Al Café."
        },
        {
                "number": 39,
                "cafe":"Hoy Empantuflados déjenme que les hable del deporte de bárbaros jugado por caballeros, de la pelota que no rueda sino esquiva, del campo donde el alto, el bajo, el gordo y el flaco tienen cabida. Déjenme que les hable del árbitro al que no se le discute, del pitido final que hace de contrincantes amigos. Déjenme que les hable de la batalla ordenada donde uno nunca va solo, donde protegerá y será protegido, donde siempre habrá alguien a tu lado, donde los saques de banda elevan hacia el cielo. Déjenme que les hable del deporte que se lleva bien con el suelo, de la intensidad controlada, de un balón que para avanzar retrocede y de unos valores inquebrantables, donde uno sin los otros 14 no es nada, déjenme que les hable del Rugby. Pues eso Al Cafe."
        },
        {
                "number": 40,
                "cafe":"Mr Empantuflado, permitame proponer un brindis, si un brindis mañanero, si existe una cosa parecida, practiquemosla y honremos su existencia. Brindemos, hagamos acto de levantar nuestras cafeinicas copas y brindemos, brindemos por todas aquellas películas que nos hicimos, produjimos y tuvimos papel principal, brindemos por las preocupaciones ficticias que nos quitan el sueño, brindemos por las cuestiones filosóficas que nos mantienen alejados de los brazos de Morfeo, brindemos porque todos aquellos temores nunca salieron de los confines de nuestra cabeza, brindemos por descartarlos, brindemos al fin de acabo por lo que nunca paso, nunca se produjo y lo no existente. ¡ que se quede en su inexistencia ! . Ala, pues eso, Al Cafe."
        },
        {
                "number": 41,
                "cafe": "Conectamos con el túnel de vestuarios en conexión en riguroso directo. - buenos días Empantuflados, desde el túnel de vestuarios vemos como va saliendo del terreno de juego el Verano. - Señor Verano, Señor Verano, ¿ algunas declaraciones para El Café? ¿cómo se ha dado esta temporada estival? -Bueno, ya saben ge afrontado la temporada intentando repartir, como todos los años, calor a partes iguales, temperaturas adecuadas para cada sitio y noches de ventilador. - Señor Verano, ¿ les quiere decir algo a los que le acusan de desatender a los territorios Norteños? Este año dicen que su ausencia ha sido muy sonada, ¿qué tiene que decir ante estas acusaciones?  - Son totalmente infundadas,  calumnias que intentan acabar con mi buen nombre y reputación, cierto es que no se puede estar en todas partes y que las Nubes tienen sus propios planes, pero, puedo prometerles que se ha hecho lo que se ha podido. - ¿ algo que decir sobre las acusaciones de predilecciones por el sur? Se  habla de pago de incentivos por ahí - !calumnias¡, solo calumnias, buenos días  - ya lo han escuchado, allí se aleja enfadado el Verano por estas acusaciones, ya saben , Pues eso, Al Cafe."
        },
        {
                "number": 42,
                "cafe":"Buenos días Empantuflados, se dice así ¿no?, aquí les habla, que diga les escribe su editor. Hoy Salva esta mas atareado que de costumbre, últimamente no para. Seguro que algo esta tramando. En los últimos días no hace mas que enseñarme casas y preguntarme ¿qué me parecen?, creo que delira. Yo, en mi capacidad de guardian doméstico no titulado, solo le he realizado una petición, mientras los humanos queréis vistas, ascensores, calefacción y cosas raras de esas Yo solo pido una comodidad, que por lo visto esta en peligro de extinción. Un vidé, ha leído bien, pido ese lujo africano que es un vidé, para la mayoría de ustedes algo inutil el 90% del tiempo, para mi no, dado que me lo uso de fuente, una fuente accesible y fresquita. ¿ no pido tanto?¿ no ?. Recuerdenle a Salva que, vayamos donde vayamos, tiene que haber bidé. Pues eso, Al Cafe"
        },
        {
                "number": 43,
                "cafe":"Permítanme empantuflados míos que hoy les escriba de pie, hasta ahora los cánones y las costumbres hacen que les escribiera sentado en mi ( ya famosa) hamaca. Mi hamaca no esta, ni la mitad larga de mis pertenencias terrenales, decoración y ajuar vario y variado. Hoy les escribo de pie, la última arenga cafetera desde mi tradicional púlpito cafeinico. Se va a producir un cambio de sede, no se asusten, mi editor y yo estamos preparados, ha sonado el viento del cambio y cual Dorothy en el Mago de Oz, una vez concluida mi labor en estas costas he de irme, ¿a Kansas? No, ni mi editor es Totó ni a mi me quedan bien las trenzas, volvemos al norte, pues eso. Al Cafe."
        },
        {
                "number": 44,
                "cafe":"Leí, si, leí en una esquina de Internet, 'una habitación debería ser coleccionada/recolectada no decorada' y estoy de acuerdo. Dentro del buen gusto de cada uno, que los dioses de la moda y las musas le den a entender a cada uno, porque en el mundo del estilismo se hace real ese refrán 'Dios ciega a aquel que quiere perder' en este caso los dioses de la moda ciegan por deporte y entretenimiento divino.Volviendo a la casa, y a la frase inicial de este texto. Ciertamente una casa debe crecer, transformarse y evolucionar conforme a sus ocupantes y sus necesidades, contar mil historias. Una casa debe ser vivida, un lugar imperfecto al que mires y te reconozcas, y en mi opinión, no un museo o galería de muestras merecedor de foto de revista. O puede que ninguna de las dos y ambas a la vez. Pues eso, Al Cafe."
        },
        {
                "number": 45,
                "cafe":"Las nuevas tecnologías sirven para muchas cosas, entre ellas ayudarnos a recordar, en este caso, me han recordado una imagen de mí mismo cubierto de barro y fango, con cara de cansancio y determinación, en algún lugar de la bahía de Cádiz. El recuerdo no es tanto por el olor ( que se queda unos días) el paisaje, o la felicidad del momento, que también, en este caso me recuerda algo que no debo olvidar en el resto del año. La determinación, la capacidad de ir un paso más hallá, y luego otro y luego otro, la fortaleza mental de proponerse algo y aunque estés agotado, seguir perseverando. Todo eso no debo olvidarlo el resto del año, cuando otras dificultades vengan, porque si fui capaz de salir de ese barro, ayudar a mis amigos a salir, metro a metro, no hay problema inafrontable. Empantuflado escoja su proeza, reto o conquista en la que reflejarse en momentos de duda y dificultad, pues eso Al Cafe."
        },
        {
                "number": 46,
                "cafe":"Desde que el apilar piedras, sin que se caigan, e incluso de manera estéticamente agradable, empezó a ser una tendencia, siempre ha tenido que haber un maestro de ceremonias, un director de orquesta, alguien que le dijera al Rey, Faraón, Sacerdote, Papa o líder local del Concello que aquella obra magna a mayor gloria del que paga o de su celestial o terrenal patrón, podría retrasarse, podría que el o ella no llegara a verla acabada, que dirigir orquestas de canteros y hormigoneros y que todos canten al unísono no es fácil, pero que ese líder confiara en su criterio, liderazgo y forma de hacer. Aquel tipo se llamó arquitecto, y hoy es su día, el día de los que un día, tuvieron la visión de esa casa en la que se toma el café, ese parque y ese monumento, y sin ellos, hacedores de mundos, soñadores de espacios, no serían. Hoy va por ellos, pues eso, Al Cafe."
        },
        {
                "number": 47,
                "cafe":"Dicen que una frontera es una línea real o imaginaria que separa dos ámbitos, territorios, estados, culturas y formas. Hay veces que pasas fronteras, y otras que las fronteras te pasan a ti. Cada mañana en nuestro acostumbrado paseo matutino, mi editor y yo, notamos como una frontera nos pasa, nos atraviesa y reconforta. Notamos como se despiden las estrellas apagando sus luces, como amigos después de una buena cena, notamos que el frio toca fondo y el calor empieza a remontar. Sentimos que le han echado el cierre a la noche y que leemos las primeras páginas de la historia de un nuevo día. Al final volviendo nuestros pasos, celebramos el nuevo día, con un buen Cafe. Pues eso, Al Cafe."
        },
        {
                "number": 48,
                "cafe":"Quede tranquilo el Empantuflado de pro, quede tranquilo, ha pasado el test, la prueba del algodón, e incluso su suegra de cabecera le ha dado un gesto afirmativo de aprobación. Así que, quede tranquilo. De fabrica, de paquete viene bien, siempre vendrá algún idiota que le quiera hacer un rasguño, pero incluso eso, le dará personalidad y distinción, quede tranquilo, quede tranquilo. Que hoy, si se fija no será como cualquier  otro. Creanos Empantuflado, que nosotros que vemos salir el dia salir del paquete, se lo certificamos. Pues eso,  Al Cafe."
        },
        {
                "number": 49,
                "cafe":"Sepa Empantuflado que uno de los subproductos de pasar tiempo con uno mismo es el verse las manías y las tendencias. Lo cual no está mal, pero a veces te sorprendes incluso a ti mismo. Estando el que suscribe en una vorágine cocinitas, note, por el rabillo del ojo interior un paralelismo, mi conducta cayó en un molde, se rompió el espejo y me sorprendí a mi mismo. Tengo tendencias abueliles, en la cocina al menos. Increíble, sorprendente pero cierto. A las pruebas me remito señor Juez Empantuflado, he me allí con mi mandil, aprovechando el caldo de un cocido, vertiéndose en un tarro de cristal para aprovecharlo para fideos, con unas pantuflas puestas, mientras se hacían galletas. ¡ Madre mía !. Las maneras en la cocina las tengo, ahora tiene que venir el sabor. Ríase de uno mismo y sus manías Empantuflado. Pues eso, Al Cafe."    
        },
        {
            "number": 50,
            "cafe":"El ser humano, por el hecho de ser mamífero, más o menos racional, posee reacciones más o menos voluntarias a ciertos estímulos, momentos, actitudes e imprevistos en general. Cuando el señor editor está contento, mueve la cola, cuando un servidor está contento, hace muchas otras cosas. ¿Serán ambas reacciones conscientes?, que los biólogos, sociólogos y entendidos varios sobre estas maneras se pronuncien..............(espacio flexible disponible para ello) el que suscribe cuando está contento, cocina mucho, dibuja, revuelve con entusiasmo e incluso, llega a bailar. Y usted Empantuflado, ¿qué le despierta la felicidad?¿qué actividad realiza?¿es consciente?, mientras reflexiona, beba del líquido de la inspiración cafeinica, ala, Pues eso Al Cafe."
        },
        {
            "number": 51,
            "cafe":"Querido Empantuflado, es el dia, el dia de poner los complejos por escrito y meterlos en un cajón ( así pierden poder), es dia de acordarse que tanto en el coche como en la ducha, también se canta, suba el volumen de esa canción. Es dia de sentirse uno mismo. ¿Le falta motivación?¿Le faltan ganas? Escriba, saque de su cabeza aquello que le preocupa. Escriba a su vez que le ilusiona, que le gusta, con que se emociona, y entre los dos papeles, habrá escrito un equipaje, un rumbo y un alimento para el camino. Así que tenga siempre claro con qué ilusiones alimentarse, para que esas penas, esfuerzos y trabajos, no pesen tanto. Ya sabe bien  Empantuflado que usted es capaz de eso y de mas, acuerdese, de los problemas imposibles del pasado y de cómo usted levantó la espada después de matar a ese dragón. Pues eso, cante baile, abrace y abracese que sabe piedras habrá en el camino y que acaban quedando atrás, Ala, Pues eso, Al Cafe"
        },
    
    {
        "number": 52,
        "cafe":"Honremos y lloremos Empantuflados este noble sacrificio anónimo, valoremoslo, pidamos  a  Odín al menos una Valkiria que cante el valor de tamaña inmolación desinteresada. Apreciemos su virtud, su estoicismo, su capacidad de mantener la frente alta frente a la adversidad, el cambio y la tragedia. Sepan que su heroísmo no será olvidado, porque hay que tener nervios de acero, capacidad de sacrificio y entereza para ser la última galleta del bote. Así que mojémosla como se merece en el cafeinado bálsamo y no desperdiciemos ni una miga. Pues eso, Al Cafe."
    },
    {
        "number": 53,
        "cafe":"hay historias, leyendas, cuentos, de las que las raíces y origen se pierden en las nieblas del tiempo, esta, nace de esa niebla, porque allí fue vista, allí fue oída y sentida. La niebla es su elemento, su hogar y su vehículo. En ella viaja en las madrugadas para ir recolectando, apaciguando y dando consuelo a soñadores inquietos de todas las edades. Cómo norteño, se traslada en su barco, barco que viera surcar las olas y que ahora surca valles, casas, avenidas y barriadas. En su bodega, antaño repleta de bacalao, sidra, maderas, atún, aceite de ballena y otras mercaderías, ahora hay estanterías, archivadores, tarros y cuencos, cada uno con su nombre, su número y su orden. En ellos se depositan, remedios, especias, azúcar, cucharillas, tiritas, cazos, cucharas de remover de palo y por supuesto saquitos revoltosos hay historias, leyendas, cuentos, de las que las raíces y origen se pierden en las nieblas del tiempo, esta, nace de esa niebla, porque allí fue vista, allí fue oída y sentida. La niebla es su elemento, su hogar y su vehículo. En ella viaja en las madrugadas para ir recolectando, apaciguando y dando consuelo a soñadores inquietos de todas las edades. En esta bodega tiene todo lo necesario para su labor, ¿cual es me pregunta?, esta no es otro que surcar la tierras allí donde la niebla le lleve, echar las redes y agitar, remover, disipar, capturar, recolectar y mecer los sueños. Con este propósito cuelga de sus redes, removedores, varillas de batir huevos, palillos chinos, pinzas, espumaderas, cucharas de palo, coladores de pasta y tarros, con ellos intercede en los sueños, captura pesadillas y endulza ilusiones. No es infalible, a veces un giro en el viento, ha movido su embarcación en medio de al faena, y alguno ha acabado soñando una combinación de lo que estaba soñando su vecino y su gato. Este el empantuflado atento a las noches de niebla norteña, porque puede que Rogelio les haga una visita. Pues eso, Al Cafe."
    },
    {
        "number": 54,
        "cafe":"Hoy cuando ya quedan más tuppers vacios que llenos, acudo al Empantuflado de pro, para hablarle de la palabra, si la palabra, aquella que se ha escrito y mal escrito, que se ha pintado, que se ha sido, que se ha lanzado, arrojado y hundido, la palabra que cura y que hiere. No les hablaré de ninguna de estas palabras, les hablaré de la palabra dada, la que se expresa con intención de cumplirse, la palabra que no se regala, la que no se rompe, la que poco se practica y mucho vale. Esa es mi palabra, la que ejercito, la que he de cuidar, porque si doy mi palabra ( y las circunstancias lo permiten) más tarde o más temprano la cumpliré, téngalo por seguro. Ya sabe Empantuflado, no arroje su palabra, dosifique cuál material preciado. Pues eso, Al Cafe."
    },
    {
        "number": 55,
        "cafe":"Veamos, ¿playa?, playa, ¿montaña?, montaña, ¿mar fresco?, mar fresco, ¿ nieve?,  nieve, ¿bosque?, bosque.....parece que no nos hemos equivocado tanto entonces. Como me enseñaron, mientras me formaba como Ingeniero Diseñador 'muchas veces lo mas importante del proceso es equivocarse' añadiría a esta afirmación que hay que sacar buenas conclusiones de la equivocación, sino, será un simple tropezón más. Equivocandose y perdiéndose, si uno esta atento aprende nuevos caminos, llegará tarde pero habrá aprendido algo, así conozco yo las ciudades, por ejemplo. Ya lo decían las sabias palabras 'equivocarse es de sabios' y aprender es de más sabios, porque yo iba lejos y acabe cerca, iba a Nueva Zelanda y acabe en Asturias, que hay bosques igual, hay playas igual, hay montañas igual, y hay gente que me aprecia y eso, no es igual, pues eso  Al Cafe."
    },
    {
        "number": 56,
        "cafe":"En busca del sempiterno remedio, la navaja Suiza ( que no la de Ockham) entremos en el bazar onírico-fantástico donde encontrar estoy y lo otro, como la última edición de 'alegrías para no dormir', la caja extra fuerte donde guardar los super secretos, la alfombra con compartimento donde barrer nuestras meteduras de patas, el fantástico y práctico ungüento del amor propio( aplíquese con moderación, este departamento no se hace responsable de los brotes de soberbia por su abuso), las nuevas tabletas para extender la paciencia, justo ahora las han sacado con sabor a miel y limón y creo que aún les quedan con sabor a chocolate, corre que se acaban. En esa otra sección se encuentran las gafas, veamos, veamos, aquí están las gafas del optimismo, todo un clásico, por aquí las de las miradas furtivas, ah mira, han llegado las nuevas con todos los colores del amanecer, serán todo un éxito. Pasemos rápido por esta última sección que el café casi está. Aquí podemos encontrar los caramelos de la concentración, regalices para el mal de amores, perfumes del recuerdo, cuidado no tires el tarro de las ilusiones, en esa jaula encontraremos las envidias, cuidado que muerden. Espero que encuentre usted todo lo que necesita, vuelva cuando guste y guste cuando vuelva, dado que siempre estaremos en su interior, pues eso. Al Cafe"
    },
    {
    "number": 57,
    "cafe":"Ojo no los confunda, que no son lo mismo, si le va a atizar aticele al otro, ese lo merece. En busca de la vida empantuflada, en busca del equilibrio no debe dejarse aconsejar, retener, quitar y tropezar por este lobo vestido de cordero. ¿De quien hablamos? ¿ de quien va a ser? Del Miedo mismo, no lo confunda con su hermana gemela la prudencia, aunque muchas veces se haga pasar por ella, aprenda a detectarlo, saque su escaner de Miedo, es sencillo, la prudencia aconseja, el miedo paraliza, una te da la mano otro te agarra. Es difícil, pero la practica hace la perfección, no se deje aconsejar por el, porque el Miedo, al igual que la Inseguridad no saben de que hablan, nunca, así que aticele al Miedo fuerte y potencie su Prudencia, y ahora ya sabe, no se deje engañar, pues eso, Al Cafe."
    },
    {
    "number": 58,
    "cafe":"En la receta de hoy, comencemos removiendonos las seriedades, saque, sin miedo ni complejo ninguno al gusto la lengua frente al espejo, ¿cuándo fue la última vez que lo hizo?, hágase una reducción de problemas, que se evaporan los superfluos y queden los importantes, ponga en un cazo a calentar su sonrisa marinada con un poco de música, remueva, remueva ese repertorio y encuentre el esa que le hará mover la cadera, practique esgrima con una barra de pan y con ella golpeé a sus temores, partala y tueste al gusto. Sirva en caliente y reserve un cacho para media mañana, como refuerzo, manténgase en lugar seco, y por último tome aliento, prepare su paso más firme y agarre su taza de cafe, ahora a hacer felices  Bach y a Mozart marcando el ritmo de sus pasos, rumbo al día. Ah y no olvide el Cafe, pues eso, Al Cafe." 
    },
    {
    "number": 59,
    "cafe":"Allí en la Galaecia, las gentes del lugar niegan y afirman, dicen que no creen en las brujas, pero haberlas, hailas. Sin creer en la magia se cree en ella, porque poderoso conjuro acciona cuando suficientes habitantes de esas tierras portan un paraguas, 'ya sabe  por conjurar a la lluvia' y si llueve es que no lo conjuraron suficientes, pero 'como hombre precavido vale por dos' ellos no se mojan si el conjuro colectivo falla, así que si anda el Empantuflado de pro por las tierras del norte, no olvide si barita mágica-anti-lluvia y porte su paraguas, ayude al conjuro, porque la magia puede que exista pero sino, al menos no se mojará, Pues eso, Al Cafe."
    },
    {
        "number": 60,
        "cafe":"En la receta de hoy, comencemos removiendonos las seriedades, saque, sin miedo ni complejo ninguno al gusto la lengua frente al espejo, ¿cuándo fue la última vez que lo hizo?, hágase una reducción de problemas, que se evaporan los superfluos y queden los importantes, ponga en un cazo a calentar su sonrisa marinada con un poco de música, remueva, remueva ese repertorio y encuentre el esa que le hará mover la cadera, practique esgrima con una barra de pan y con ella golpeé a sus temores, partala y tueste al gusto. Sirva en caliente y reserve un cacho para media mañana, como refuerzo, manténgase en lugar seco, y por último tome aliento, prepare su paso más firme y agarre su taza de cafe, ahora a hacer felices  Bach y a Mozart marcando el ritmo de sus pasos, rumbo al día. Ah y no olvide el Cafe, pues eso, Al Cafe."
    }
    ],

    "S4": [
    {
        "number": 1,
        "cafe": "En el cafeínico calendario hay ciertas fechas marcadas  y resaltadas hoy y mañana son una de ellas. Para todos aquellos que vivimos alejados del núcleo familiar hoy es un café de previo a reencuentros, cafés de paciencia, café de mirar el horizonte y saber que al otro lado del otro lado le está esperando un abrazo, o incluso dos. En el tiempo que pase entre este y el segundo café marcado en el calendario preceptivo, sea indulgente, sea paciente, el no estar de acuerdo no le hace peor persona ni querer menos al resto de la tribu. Paciencia. El querer se demuestra queriendo, así que sírvale a su prójimo y mañana en compañía bride por un buen café, y una feliz navidad, que desde estas líneas brindaremos con ustedes mis empantuflados preferidos, pues eso, Al Café "
    },
    {
        "number": 2,
        "cafe": "Esta mañana, en el comienzo de una nueva singladura en forma de temporada ( y van 4, soy un poco pesado, sean indulgentes) está en la intención de mi editor, y yo obedientemente cumplo sus deseos, el comenzar alzando el contenedor del liquido cafeinado de la inspiración para brindar por todos aquellos que esta mañana han hecho tostadas y parece que ha implosionado la cocina, por aquellos valientes que han salido a la calle con 0 grados y el tobillo al aire, por aquellos herejes que no desayunan y se pone como el Kiko a media mañana, por aquel que pone el despertador más temprano solo para poder remolonear en la cama, por aquellos que  hacen bocata para dejárselo en casa, por aquellos que se leerán todos los al café el fin de semana, por ellos y todos los héroes anónimos mañaneros. A Su salud. Ahora si, encantado de volver a decir, pues eso, Al Café."
    },
    {
        "number": 3,
        "cafe": "De la Inspiración nuestros amigos ensillonados de la RAE dirían que es el acto de meter/introducir aire en los pulmones y que forma parte del acto de respirar que nos mantiene vivos. Se podría decir que es la primera cosa que aprendemos desde que llegamos a este mundo.La Inspiración también puede entenderse como la chispa, el oxigeno, el iniciador o incluso cómo el combustible de muchas acciones. Quedémonos con esta ultima, la Inspiración cómo oxígeno, porque  hay gente que inspira, hay acciones que inspiran, en ese caso hay gente en tu vida que es oxigeno para ti. Cuida de este oxígeno, valóralo, porque  cómo cuando estamos bajo el agua, el inspirar es vital, vivir la vida sin inspiración y sin gente oxigeno, es vivir una vida ahogándose, pues eso, Al Café."
    },
    {
        "number": 4,
        "cafe": "Cuanto mas mayor me hago, mas costumbres voy adoptando, más que costumbres, pequeños placeres ( los que me hayan soportado saben bien sobre este concepto), uno de ellos es recurrente y repetitivo en cuanto a que es una costumbre siempre que puede ejercer de tal. Esta costumbre no es otra que encontrarme con ellos, admirarlos y compartir su fugaz presencia.¿Quienes son ellos?, los inspiradores de artistas, la paleta infinita, las promesas de un comienzo y un final, la el refugio del optimista y el pesimista, el disfrute del romántico y la perdición del fotógrafo, pocas cosas como verlos a ellos al Amanecer y el Atardecer. No se lo pierda empantuflado que incluso es gratis, inspira, reconforta y recarga, dos veces al día, ¡Todos los días! pues eso, Al Café"
    },
    {
        "number": 5,
        "cafe": "Empantuflados míos hoy revisitaremos una sección nominada por la critica y el publico especializados múltiples ocasiones para la taza dora. Sin más dilación, comencemos. Pongan aquella música de fondo clásica del programa de Mr Félix Rodríguez de la Fuente, hoy en la jungla urbana nos abriremos paso hasta las entrañas de la urbe para encontrar un espécimen que haría las delicias de un tal Darwin. Este espécimen representa toda una nueva evolución, del clásico yayo-urbanitus a su nueva categoría de yayo-urbanitus-fitus dado que ha adaptado sus rutinas a un nuevo elemento de la jungla, el gimnasio urbano qué después de la sorpresa e incomprensión inicial, ha adoptado cómo territorio propio, desde donde ejercer su catedra de sabiduría ofreciéndosela al común de los mortales......seguiremos informando, Pues eso, Al Café"
    },
    {
        "number": 6,
        "cafe": "El mundo donde la autoestima esta bajo asedio,  la duda puede vencernos, y hacernos olvidar lo que somos, lo que valemos y lo que hemos conseguido. Haga usted Empantuflado un pequeño ejercicio de auto palmada en la espalda.En nuestra sociedad que reconoce los logros con títulos, medallas, menciones, diplomas, premios y demás cacharrería y ferretería.....vamos a hacer el ejercicio de concedernos unas cuantas. Para esto es opcional mirarse al espejo. Reconozcamos nuestros logros, por ejemplo: Soy alto representante del gremio de calidad del amanecer, Aspirante a Juez del tribunal supremo de la tapa de bar, mención de honor al remoloneo de calidad de los sábados, cazador de sonrisas, medalla de oro a la mejor tostada y recientemente he entrado en el top cinco de gente feliz en los 5km a la redonda, casi nada. ¿ preparado? Haga su lista, pues eso, Al Café"
    },
    {
        "number": 7,
        "cafe": "Todo proceso de aprendizaje conlleva un cambio, una evolución, una mejora, y cómo todos los cambios, leves o no, nos lleva un esfuerzo una valentía. Cuando llevamos mucho sin aprehender, disculpen, aprender, aunque en el proceso de aprendizaje es importante hacer las paces y aprehender lo nuevo, hacerlo propio y aceptarlo, volvamos a lo que iba, cuando llevamos demasiado tiempo sin aprender como todos los músculos, visibles o no, se nos atrofia, cuesta volver a abrir las puertas a lo ajeno para hacerlo propio, mover los muebles y dejarle sitio a algo nuevo que mejorar la habitación. Empantuflado, cultive en pequeña o gran medida el aprendizaje, que de aprehender ya hablaremos, ejercite ese musculo que es la puerta al mundo y sus cambios, pero siempre, comience con un buen café, pues eso, Al Café"
    },
    {
        "number": 8.1,
        "cafe": "Empantuflados y Empantufladas, les pido sean indulgentes, el tema que tenia reservado para hoy, merece un tratamiento mas extenso del que habitualmente dedico a estos escritos semanales. Por ello, después de múltiples intentos de escribirlo y condensar su contenido......he decidido pedirles indulgencia y que dediquen algún minuto mas  a su lectura, en su formato de extensión-extra el fin de semana, dado que el contenido, en mi opinión merece un momento de su fin de semana. Mañana les escribo, pues eso, Al Café"
    },
    {
        "number": 8.2,
        "cafe": "Antes de meterme en harina, permítanme que haga una prudente advertencia y les hable de los culos, si de los culos que son cómo las opiniones, todo el mundo tiene uno, en este caso esta es mi opinión. En los últimos años de conversación y paseo, me he encontrado con este tipo de novio/novia, el 'homo-parlamentarius' que se caracteriza por su irrefrenable necesidad de acuerdo, pacto, enmienda y rencor político del mas autentico, alguien con el que deberás respetar hasta la última coma de lo hablado y lo pactado y que debatirá en su favor todos y aquellos pequeños detalles de la relación, cómo si de un hemiciclo se tratara y fuerais dos bandos políticos, ciertamente este es una variación del 'homo-controladoris' que, como todo el mundo sabe, solo se encontrará a gusto en una relación si controla todos los aspectos de los misma, ojito. Sigamos la lista, otro espécimen que he encontrado es el consabido,'homo-comerciantis' para el que /la que, TODO tiene un precio, en su mente todo cotiza, no moverá un dedo fuera de su confort si no ganas nada, o lo invierte, ellos saben en cada momento el precio fluctuante de los favores, de las comidas con tu suegra, a cuanto esta la hora con tus amigos/as y el a cuanto equivale el poner el lavavajillas, respecto a otras tareas. ¿Qué tienen estos tres especímenes en común? La inseguridad y el egoísmo. La necesidad de siempre estar pensando en el '¿qué hay de lo mío?' Evidentemente no hay nada de malo en negociar en una relación o en hablar las cosas, de hecho es lo que se debe hacer que para eso esta la comunicación, pero la actitud con la que uno se dispone a ello es la gran diferencia, si uno se pertrecha para la guerra cada vez que hay que tomar una decisión.....¿qué sentido tiene? ¿Qué sentido tiene el estar pendiente de qué hay de lo mío? Olvidando el,'lo nuestro'.Una conversación con tu pareja no debería ser un campo de batalla, estarás construyendo una guerra donde todo vendrá para ganar, ¿os beneficiará eso? Una conversación con tu pareja no debería ser un mercado de valores o un mercado, donde se compren favores, horas, se intercambien tareas o acciones, tu relación se acaba convirtiendo en un mercado donde todo se compra y todo se vende, donde se castiga si no se paga ¿ a quién beneficia eso? Un pequeño parón aquí, en mis relaciones no he sido don perfecto, ni siempre he obrado bien, no soy ningún santo. Superados los miedos, recelos y egoísmos, lo que acaba funcionando siempre es la comprensión, la camaradería, las ganas de trabajar por crear algo entre ambas partes, el quemar el libro de los perjuicios y agravios, ayudar al otro, porque si el otro gana, ganamos los dos, ayudar y que te ayuden, hacer las cosas por cariño, por ternura, y saberlas apreciar, no darlas por sentado ni sentirnos con derecho a ello,  pensar que lo que otro nos da, lo hace porque quiere, no porque nosotros le obliguemos, hay veces que costará más, otras menos, cómo todo se entrena. Les dije que les llevaría 2 minutos mas de leer y probablemente sean 3, quieran se bien, porque desde la generosidad, el respeto y el cariño se llega hasta la luna, gracias por leerme, Pues eso, Al Café"
    },
    {
        "number": 9,
        "cafe": "A veces me pregunto si a los italianos de verdad, les gusta el café. Siendo cómo son inventores, o eso parece (digamos que si por validar mi hipótesis cafetera) de máquinas que exprimen y comprimen el honesto grano de café, para, tras dicha tortura con envoltorio chic, cómo fruto queda una efímera cantidad de líquido de la inspiración. Marketing italiano 1 mundo 0. También fueron ellos quienes introdujeron al mundo la magnífica invención de la honesta cafetera, que no te oculta, no te miente, que cuida de ti, y tu debes cuidar de ella. Son duras, separables, reusables y casi indestructible, voy va por mi honesta cafetera que dia tras dia me espera para despertarme los sentidos con su olor, su tacto y fruto. Pues eso, Al Cafe."
    },
    {
        "number": 10,
        "cafe": "Todo el mundo ha visto un huerto, o pasado por uno, o trabajado, o está familiarizado con el concepto de huerto, o a pasado por la zona de frutas y hortalizas de un super. Bien, comencemos la análoga entonces. Todo el mundo tiene un huerto interior dónde crecen sus emociones y sentimientos. De pequeños nos las comemos como sea, con piel y todo, tenemos hambre de sentir, lo cual nos lleva a mal-sentir,  a empacharnos, a no saber el verdadero sabor de lo que estamos cultivando. Cómo en los huertos, todo es cosa de paciencia, de mimo, de saber cuándo recolectar y qué usar para qué receta, podrá hacer usted un gazpacho con tomates cherry o con kumato pero no será lo mismo, e incluso, le puede hasta cambiar de color. Si usted sin saber cómo se come un melón y nadie le explicó cómo hacerlo, le tendrá rechazo y no probará más melones, alguno por puro hambre seguirá comiendo asumiendo que 'es así', no sea conformista, tenga paciencia, dese tiempo a saborear las emociones, sino, busque ayuda para aprender a cocinar ese plato exquisito que es su emoción. Nadie nace aprendido Empantuflado mio, y esta en manos de todos ayudarnos a labrar, Pues eso, Al Cafe."
    },
    {
        "number": 11,
        "cafe": "Desde que he vuelto a dar paseos mañaneros y a ver gente, más valoro esto3s actos, una vez me dijeron 'lo que poco cuesta poco vale', si y no, o pongámosle un asterisco en forma de 'depende' con acento gallego. Los actos a los que me refiero, son  actos de humanidad, que en nuestro dia a dia rápido frenético, intenso, acelerado y muchas veces insensible, nos cuesta realizar, nos cuesta tomarnos ese micro segundo, momento de semáforo parado de tensión contenida y hacer algo por el  ser vivo de al lado. ¿Qué cuesta menos que sonreírle al de al lado? ¿qué cuesta menos que hacer una broma a los niños que van al cole? ¿qué cuesta ceder el paso con una sonrisa? ¿qué  cuesta  apreciar? Nos cuesta, ese momento de romper la burbuja del de al lado, con respeto, inocencia y sin segundas intenciones, que todo se nota, es hacer algo que no cuesta nada, pero que para esa persona le vale un mundo, le alegra la mañana, y hará que su dia sea un poco más amable. Pues eso, Empantuflados míos a practicar cosas que no cuestan nada, que la amabilidad no cuesta, pero cuesta y da alegría, pues eso, Al Café."
    },
    {
        "number": 12,
        "cafe": "La cosa va de V. Crecí aprendiendo que el valor y la valentía eran cosas de personas con espada y que acostumbraban a usar capa o antifaz, en un punto conocí a gente con valor y valentía con la pluma y la espada, gente con bigote y perilla que hablaba en verso. Hasta que conocí  a un tipo narigudo y versador, que era valiente para pelear y versar hablar de amor pero sin valor ni valentía para confesarlo, para quererse y dejar que alguien le quisiera. (el empantuflado que no conozca a Cyrano que lo busque y disfrute) ¿entonces de qué servía tanto valor? ¿ de qué servía tanta valentía? ¿ tanto ingenio? Solo vale, para huir hacia delante, no huya de si mismo, que se alcanzará, quiérase, que cuando uno esta a gusto con sus defectos y ha hecho las paces con sus miedos, ahí puede tener el valor y la valentía del querer. Pues eso, Al Cafe."
    },
    {
        "number": 13,
        "cafe":"Lo crean o no Empantuflados, paseando mañaneramente ,hoy, se nos han acercando un grupo de flores, si flores, como lo lee, más sorprendido me quede yo. Dicho grupo me interpeló  para explorar la posibilidad de qué estas lineas sirvieran de altavoz para enunciar sus reclamaciones, escuchandolas, acepté. Dicen así:'Del Gremio de las Flores a quien corresponda: Estando la onomástica de cierto santo con flechas cerca, hemos de reclamar que no seamos usadas, es decir, estaremos dispuestas a participar gustosas y con toda nuestra fragancia de regalos sinceros, ya sea en grupo o individualmente, no nos prestaremos a ser usadas por aquellos que pretendan tenernos como escusa para, acompañar sus lagrimas de cocodrilo,  intentar blanquear sus malas acciones y otras conductas indignas de ser apoyadas por este gran Gremio. No se dejen engañar, y si se dejan, avisados/as quedan.Fin del comunicado' Ya saben los capullos tambien regalan flores, mejor dicho, intentan comprar con flores o se escudan tras de ellas. Preparen su capullometro, que las flores no tienen la culpa, quedan avisados hasta por las flores. Pues eso, Al Cafe."
    },
    {
        "number": 14,
        "cafe":"sshhhh Empantuflados, no hagan ruido, nos han permitido hoy asistir a sus deliberaciones, ¿a dónde pregunta?, ¡ah si! perndonenme, estamos en el congreso supremo de brujas, el pleno se ha reunido para debatir y sentenciar, y nosotros de testigos. ¡¡orden, orden!! no saquen, antiguas rencillas que esta noche no va de eso, calmense, ya saben que son nuevos tiempos y el debate caldero-holla express-termomix es para la semana que viene. ¡orden he dicho! hoy debemos resolver, ante los ultimos casos de violacion de las leyes vuelo y circulación, si serán apobamos nuevos métodos de transporte embrujado, a los consabidos escoba clásica, escoba de diseño, fregona ( solo para lugares humedos) y varientes locales tradicionales de caldero volador y madreña. Reanudamos los expedientes, de las aspiradoras, alfombras voladoras, y robots aspiradores. Presenten sus objeciones una bruja clásica se levanta y declama:¡¡A donde vamos a llegar!! si no tiene palo, no es un metodo de transporte apto para uan bruja, tenemos una imagen, un porte, una estética, una tradición en definitiva, que no debe ser alterada frívolamente por artefactos e ideaciones. ¿ Qué vamos a ir en un robot aspiradora como si fueramos un alien? Hasta ahí podiamos llegar. ¿Qué será lo siguiente ir con pegatinas de patrocinadores? Se arma un gran alboroto. los animos se caldean, parece que la discusión va para largo ¿qué creen ustedes? ¿aspiradora voladora si? o ¿no?, pues eso, Al café"
    },
    {
        "number": 15,
        "cafe":"Alegorías, tengo la teoría de que  en el grupo se diseñadores y artistas encargados de darles forma,  la Justicia y el Amor le debieron de tocar a uno, al que no se le daba bien, dibujar y mucho menos esculpir los ojos, corre el rumor que tras múltiples intentos de darles forma, le quedaban o muy juntos o muy pequeños, o desiguales, o incluso bizcos, arto de borrar y repetir o con su goma de borrar llegando a su fin, cualquiera de las dos es una buena posibilidad, decidió colocarles los consabidos pañuelos anudados y listo. Así qué la Justicia es ciega y el Amor es ciego, por eso a veces no se encuentran entre ellos. Siendo ambos ciegos se reconocen al tacto, por eso Empantuflado mio la manera de saber cuándo un te quiero va cargado de amor o una disculpa es justa es el tacto. En el abrazo Justicia y Amor se reconocen, pues eso, Al Cafe."
    },
    {
        "number": 16,
        "cafe":"'En una ciudad ruidosa  cómo  esta no hay sitio para nosotras' declaraba con gesto grave una alegoría que no quiere desvelar su identidad. Desde que empezaron a vernos a mi editor y a mi pasear con los oidos abiertos a Ellas por estos jardines, mas de una ha buscado el momento propicio para expresar sus preocupaciones. Asi que cansado de interupciones  que cortaban el ritmo de nuestro paseo mañanero hemos resuelto abrir consulta un par de veces por semana, nos sentamos en un banco del parque y nos dedicamos a escuchar. Una común inquietud es que en esta ciudad capitalina se acumulan las referencias a Ellas,  abundan las sedes de Reales academias, instituciones e institutos que invocan en su numbre, ciencias, historia y todas las artes, por poner un ejemplo. Ellas no se sienten escuchadas, invocadas si, escuchadas no, esculpidas en todos los materiales existentes pero mudas. Mi editor y yo, hemos resuelto darles voz en estas páginas, de cuando en cuando, mientras tanto pongan el oido, abranlo, que nunca se sabe que pueden contarle. Pues eso, Al Cafe."
    },
    {
        "number": 17,
        "cafe":"Vengan, vengan y acérquense, no sean tímidos, así me gusta. Espero que estén preparados, observen  miren qué calidad de producto, qué artesanía, qué frescura. Tenemos desde ratitos, a porciones de cinco minutos en formato longaniza, perfectos para remolonear en la cama o el sofá, tengo tiempo lento para el estudio y rapido para las reuniones, tengo tiempo perdido recién encontrado, para cualquier ocasión, vean, vean ¿ en qué formato lo quiere? ¿Bolsa de 10 min o de 30? No se preocupe tenemos formatos más grandes para ocasiones especiales. Ya ven, no les engañaba, tenemos el tiempo más fresco del mercado, ¡y a buen precio! Porque el tiempo no es bueno ni malo sino que lo que hacemos con él es lo importante. Aquí tiene su bolsa caballero, tiempo de café, pues eso, Al Café."
    },
    {
            "number": 18,
            "cafe":"Mi querido Empantuflado, hoy visitamos una de las V mayúsculas, Valor. En las historias y relatos suele atribuirse al que blande la espada, al que hace la hazaña ,  al protagonista. Hoy nos centramos en el que sujeta el escudo, el que venda la herida, el que anima al héroe para que vuelva a la heroicidad. Hoy hablamos del valor de Sancho Panza, que tiene el valor de decir las cosas aunque no sea escuchado, de saber cuándo acompañar a su quijote, cuando dejarlo ir sabiendo qué tendrá que volver para recomponerlo. El Valor del secundario, sin el cual el principal no lo sería. El Babieca del Cid, el Ideafix de Obelix, el Milú de Tintín. Porque si, hay muchas veces que también los animales cumplen esta función. Como buen Sancho, hay que acompañar en las buenas decisiones, cuando aguantar en las malas, sabiendo que son malas, cuándo apoyar las que cuestan, cuándo esperar y cuándo dejar de apoyar, que ha veces cuesta aún más. Mi querido Empantuflado, cuide de su Sancho cuándo sea Quijote, y de su Quijote cuándo sea Sancho, valore su apoyo y su consejo, incluso sus ausencias. Pues eso, el valor y Al Cafe."
        },
        {
            "number": 19,
            "cafe":"-Venga arriba, vamos, -¡ cinco minutos mas !-¡que no!, venga arriba- pero a ver analicemos la situación, es muy pronto para ira ningún sitio y encima con estos pelos...-No me cuentes historias, tu y yo hemos firmado un pacto y como tal debes respetarlo, asi que ya te estás vistiendo, venga ponte las zapatillas - ¿y por qué  correr y no otra cosa ? A ver habrás escuchado que correr es cosa de cobardes ¿no? O que correr sólo se corre de algo o de alguien, y no tengo razones para huir de nadie esta mañana - ya estamos otra vez, también se corre hacia algo, una meta, un sueño, un objetivo, una zanahoria al final de un palo....en tu caso chocolate. ¿Ves? ni te has dado cuenta y ya estamos en la calle. - me engañaste otra vez, te he ejercitado demasiado y ahora sufro las consecuencias.... - no te quejes y ahora recuerda al Sgt 1 Bermejo, ¡aro! ¡ os! Un pie delante y otro detrás......que ya sabes que luego hay desayuno y tenemos que pensar en escribir el cafe. Ya ven Empantuflados diálogos entre uno mismo y su Voluntad, que ni negociando.....Pues eso, Al Cafe."
        },
        {
            "number": 20,
            "cafe":"Hoy he rozado la tragedia, la he rozado sentido cerca y la he temido, hay ciertas cosas que no deberían colocarse en lugares equívocos, que luego pasa lo que pasa. ¡Menos mal! Menos mal que uno deja una neurona de giardia, porque cuando estas arrancando el día, uno no esta esperando bellaquerías, poner el cafe descafeinado al lado del café auténtico, sano, honesto y de fiar, es una cobardía, una llamada al infortunio y al equívoco de proporciones bíblicas. A parte ¿qué es el café descafeinado más que una deshonestidad? Es cómo tomarse un helado caliente. Ya lo decía el Maestro Jedi Yoda, 'el primer paso al lado oscuro el descafeinado es'. El café descafeinado es Vicio, si Vicio con mayúsculas, es el querer algo y no quererlo. Si quieres un café hay que ser consciente de las consecuencias, sino tomate un te o un acuarios, pero no un café. Evitada la tragedia, pues eso, Al Café"
        },
        {
            "number": 21,
            "cafe":"Es de agradecer, mas bien hay que agradecer, agradecer paciencia cariño y respeto, a aquellas personas que se toman el tiempo y la paciencia de hacernos pensar, reflexionar, hacernos las preguntas, nos escuchan y ayudan a encontrar las respuestas. Hay que agradecer a los campeones de paciencia que son capaces de frenarnos cuando hemos montado en colorera y ni vemos ni oímos ni nada de nada. Agradece ese gesto de cariño porque pocas veces, una vez pasada la tormenta, se agradece el esfuerzo. Hoy va por ellos, por los que nos hacen pensar. Pues eso, Al Café."
        },
        {
            "number": 22,
            "cafe":"Sobre la primavera mucho se ha escrito, y se escribirá, se le dirán cosas bonitas, se apreciarán sus muestras de aprecio a todo lo que vive y su decoración a todo lo que no. De la primavera se pueden decir muchas cosas sí, pero déjenme añadir un par más,  la primavera es......impuntual, no le funciona el reloj, probablemente porque se lo regaló su hermano el invierno. Por causa de esta imputalidad los Cerezos del parque le han querido poner una reclamación o a modo de queja. Se lamenta de ser los únicos qué no recibieron el anuncio de cuánto se había retrasado el reloj esta vez, y por lo tanto ya han florecido pronto, y por muy bonito que sea, a ver quién les repone las flores más tarde cuando todo el mundo florezca, argumentan también que serán el blanco de las burlas. Reclamación entregada. Pues eso, Al Café"
        },
        {
            "number": 23,
            "cafe":"Estos días me ha tocado volver allí dónde no fui feliz, de dónde, en norteñas palabras, marché con el corazón encogido y animo de no volver. Todos tenemos algún lugar asi en nuestro historial. Estando allí, de cuerpo presente me planteé una decisión, o no volvía jamás o exorcizaba, curaba y sanaba esa herida. Tomando la segunda opción cómo buena, me puse en marcha, monté mi fiel cafetera y procedí a aplicar cuál chamán experto las dosis de los ingredientes cafeínicos, con aquellos ingredientes, encapsulé todos aquellos tenores y miedos, los cuales habitaban para mí en aquel lugar y procedí, a la manera de dictar sentencia, a encender el fuego. Los escuche penar mientras se iban alejando y dejaban paso al aroma que anunciaba qué en aquel lugar volvía a haber sitio para nuevos y buenos recuerdos. Vertí mi café y me senté a ver cómo aquel sitio brillaba de nuevo con sitio para la felicidad, habrá  que repetir el procedimiento las veces necesarias para sanarme y sanar aquel lugar, con el mejor de los ánimos les digo, Pues eso, Al Café."
        },
        {
            "number": 24,
            "cafe":"Y llegó la carta, fue repasada  y leida, y sus consecuencias cayeron rápidamente sobre su destinatario, en aquel papel se decía: Por la presente se le comunica que sus deberes, derechos y obligaciones, concernientes al ámbito del consejo y asesoramiento quedan restringidas y limitadas. Sopesadas y calculadas las consecuencias de sus actos, en los últimos años, se ha decidio que las pérdidas ocasionadas por sus intervenciones han sido catastroficas e inasumibles de repetirse en un futuro. Sus funciones quedan restringidas a asesorar, bajo control, a la Prudencia. Le deseamos un buen día Señor Miedo. Atentamente Yo mismo. Pues eso, Al Café"
        },
        {
            "number": 25,
            "cafe":"En algún libro de mi casa leí en una ocasion 'errare humanun est' o  'errar es humano' y para uno qué ha pasado mas tiempo con la pata metida que sacada, esa frase es una gran verdad. Hay Empantuflado que el orgullo no te tape un ojo y el miedo el otro, porque el que más y el que menos se equivoca, uno es muy consciente de su falibilidad, por ello he aprendido que una vez cometido el error hay que analizarlo verlo y apuntar conclusiones para no repetirlo, recuerde Empantuflado 'el humano es el unico que tropieza dos veces con  la misma piedra'. Aqui interviene el cambio, no se aprece cual fantasma sin más, hay que quererlo, verlo saludarlo e invitarlo a acompañarnos en el camino. Si el destino, las parcas, las meigas, los astros e incluso el hilo rojo, le ponen en las circunstancias, los lugares y las personas, en dónde o con quién se equivocó, haya aprendido usted de su error sabiendo dónde está esa dichosa piedra y con la vista aguzada y atenta evite volver a cometer su equivocación. Recuerde, aprender, cambiar, rectificar y evolucionar, son actos voluntarios. De corazón  les deseo  Empantuflados : No tropiecen y si lo hacen aprendan, pues eso, Al Café"
        },
        {
            "number": 26,
            "cafe":"Mi querido Empantuflado, por alguna razón que mi subconsciente guarda para si mismo, y que a mí se me escapa, estos días han acudido a mi mente consejos de mis abuelas. Las abuelas, son  ciertamente personas especiales, con sus especiales maneras, sus especiales platos y sus especiales frases y consejos. Las mías ,ambas, daban buenos e interesantes consejos, de entre ellos los referidos a las novias eran de especial sensatez y sencillez, podría decirse que incluso evidentementes en su contenido. Con los años se demuestran una y otra vez ciertos y valiosos. De entre ellos, a los consabidos,'cuida bien de tu novia' 'escúchala, que aunque parezca que no al principio, puede que tenga razón' 'tienes que encontrar a una que te valore,  y no te olvides de valorarla tu también, que uno no esta para que le admiren como un trofeo, sino para admirar también' 'respetala, porque en el respeto está el cariño'.....todas ellas sabías palabras que he tenido en cuenta año a año. Otros consejos menos evidentes fue 'que sea buena' 'búscate una mujer alegre, qué la vida esa llena de penas y no hay que añadir más'  o incluso menos, digamos ortodoxos, 'que sea guapa que fea por la mañana, fea por la tarde y fea por la noche es mucho fea, pero tambien de corazón' todos ellos consejos valiosos que aplicar en ambas direcciones de mi a ella y de ella a mi, ya ven, consejos de  abuela y amor, y con amor se dijeron. Pues eso, Al Café"
        },
        {
            "number": 27,
            "cafe":"Mi querido Empantuflado vengo de vencer, de triunfar de la mejor de las maneras y jugando justamente. Una vez mas he vencido y desarmado a mi oponente, lo he soprendido y rompiéndole sus esquemas. Ha sido una Victoria cotidiana, de andar por casa,  iba yo tranquilo y sereno pensando en estas lineas cuando, a mi paso salió alguien de ideas fijas y altiva cabeza. Mi mirada de tranquilidad fue respondida con una improvocada mirada cargada de prejuicio y desconfianza, incluso sazonada de superioridad. A la que respondí rápido y veloz esgrimiendo una finta de sonrisa y contratacando con una estocada sacandole la lengua. Sacar la lengua puede ser un signo de complicidad( mi preferido) de rebeldia, de juguetoneria o en este caso de insolente respuesta a un ataque no provocado. Ella se sorpendio y sobresalto, y yo seguí mi camino hasta estas lineas. Pues eso, Al Café"
        },
        {
            "number": 28,
            "cafe":"Hace poco tuve que explicar esto que hago a alguien qué me preguntaba.'¿ en serio que escribes algo todas esas veces ?' me preguntaba con incredulidad, claro, respondí yo, 'pero ¿por qué ? Es decir le escribes a alguien en concreto', seré sincero,  en muchas ocasiones si, porqué se que esa persona lo necesita o para alegrarle el dia qué este tema que me ha salido hoy le va a encantar, o cómo reflexión o consejo que quiero compartir con el o con ella, '¿pero la gente lo lee?' Mucha gente si lo lee el dia que toca, otros se los dejan para maratón de fin de semana y otros se los leen de cuando en cuando, en definitiva esto esta escrito desde el cariño, desde el pensar en esa ocurrencia qué le diría tomando el café matutino, o mas tarde, para los que las mañanas no están para decir nada. Y de ahí acabar diciendo eso de, pues eso, Al Café."
        },
        {
            "number": 29,
            "cafe":"Ahora que la brujula vuelve a apuntar al norte, que hasta el pico de la cafetera lo confirma, y viviremos entre los picos de Europa y el Cantábrico, tengo una desazón. En mi historial como cocinador, he tenido mis fracasos, recetas que necesitan de su punto geográfico para saber igual, recetas, que estando en la cazuela te preguntan que si están lejos de su hogar y si no les demuestras lo contrario de echan a perder. De entre estas recetas, que necesitan terruño, se encuentra el arroz con leche, que fuera de la tierra de Pelayo no sabe igual. Aunque sea engañado por la thermomix, no hay manera, a parte cómo todo el mundo sabe, hacer postres tradicionales con el mencionado artilugio es trampa, esas recetas lo saben, y tomarán sus medidas. Empantuflado deseeme suerte para convencer al arroz con leche de que efectivamente esta en casa y se deje cocinar, Pues eso, Al Café."
        },
        {
            "number": 30,
            "cafe":"Bien saben las plantas que para crecer y germinar hace falta buen abono, luz y agua, con estos basicos, la que más y la que menos se apaña. Hasta los cactus le sacan lo mejor al desierto. Cuando se cambia de tiesto, se debe sacar bien la raiz, poner una buena base, colocar el cepellón y poner abono y tierra a partes iguales rellenado por los lados he intentado compactar, un poco. Cuando una persona se traslada, se intenta hacer lo mismo, abonar el corazón y regar la mente, consolidar lo que traes y hacer sitio para que lo muevo te nutra, y así cual planta crecerás y florecerás, transplanten con mimo y cariño y dejen sitio para crecer y ese tiesto durará años. Pues eso, Al Café."
        },
        {
            "number": 31,
            "cafe":"No se crea Empantufaldo, bueno si, mejor creanselo, parte del éxito patrio para muchas cosas ha sido cuestión de creérselo, desde los  cuatro tipos desubicados por las junglas amazónicas a los misioneros que fueron recorriendo la costa californiana fundando ciudades, unos por impetuosos otros por pacientes. Hay que creérselo sentir que uno puede mover montañas, cruzar el mas angosto de los ríos y poner una pica en Flandes. Creer, tener fé  en qué  usted puede, es digno, saber que los siglos le observan desde detrás de cada roca centenaria, bueno igual esto último no lo piense , no vaya a ser que le de pánico escénico. Y con todos estos antecedentes, ¿no va a ser usted capaz de abrir ese tarro de mermelada?, ya sabe dónde no pudo la fuerza, técnica. Pues eso, Al Café."
        },
        {
            "number": 32,
            "cafe":"Créame Empantuflados lo que les digo qué ha sucedido cómo les cuento. Iba el que suscribe camino de la cita con  estas lineas, pensando en hablarles sobre  gentes en las que no pensaron desde el colegio, azañas refeljadas en marmol, o reflexiones qué me pasa el fantasma de algún filosofo de la antiguedad, el cuál prefiere mantener su fantasmal anonimato. Tenía esogida la receta, los ingredientes alineados y listo para escribirles algo con el mayor sentido posible y su pizca de gracia. En esta dirección y con esa intención se encontraba su humilde servidor, cuándo mi editor subió al sofá y en un acto de reclamación de derechos y deberes, se tumbó a mi lado y exigió el pago de su salario en concepto  de rascadas de barriga. Procedí a satisfacer sus demandas y  al finalizar, no recordaba nada de nada de qué iba a escribir. Pues eso Al Café"
        },
        {
            "number": 33,
            "cafe":"Ya le hubiera gustado al Cid que Babieca hubiera tenido radio con bluetooth, con la cantidad de vueltas que dio por la península, o a Don Quijote qué  Rocinante tuviera algo para ir escuchando sus audiolibros en sus singladuras por el terreno propio. Nosotros tenemos todo eso, y más en nuestro caballo de acero, personalmente Empantuflado me encata la sensación de montarme en El con la tranquilidad de quién sabe que tiene todo el tiempo del mundo para llegar allí donde tiene que ir. Entre esas cuatro chapas y cuatro ruedas, se han dado debates filosóficos, repasado examenes, preparado conferencias, dormido grandes siestas, dado recitales de karaoke épicos y muchas muchas otras aventuras. Así que disfrute del camino vea el paisaje y el paisanaje cambiar sin pausa pero sin prisa y acompañelo de un buen café, Pues eso, Al Café."
        },
        {
            "number": 34,
            "cafe":"Cómo los que atendian en clase sabrán y los que no atendian les sonará, la historia humana se divide en edades, la de la piedra, la del cobre, el hierro.....quién suscribe, ha comenzado la edad, la época, el momento de la (redoble de tambores) Camisa. ¿Sorprendidos? Ver para creer Empantuflados,  es parte de la evolución, tarde o temprano iba a llegar, aunque para poder apreciarla, haya tenido que transicionar por épocas más desastrosas, ahora, puedo disfrutar de sentirme comodo y contento, encamisándome. Aun así debo mantenerme vigilante, dado que una camisa es una tentación casi irresistible y pecaminosa para una mancha de café, pues eso Al  Café."
        },
        {
            "number": 35,
            "cafe":"Quién tiene un huerto, tiene un tesoro, cuándo uno riega, siembra, cuida y abona, el huerto tiene por costumbre florecer, dar frutos, unos en unas temporadas y otros en otras. Asi uno debe hacer con el huerto, debe hacer con las amistades, plantarlas donde germinen, regarlas con cuidado disfrutar de su florecimiento y compartir sus frutos. ¿ cuándo fue la última vez que regó aquella amistad? Cierto es que hay algunas que florecen solas, otras que hay que mimar y otras que saber cuándo retirar. Cuide del huerto, que quién  siembra, recoge y rieguelo con buen café.Pues eso, Al Café."
        },
        {
            "number": 36,
            "cafe":"Mientras me siento a la sombra de una piedra con más historia e historias que que contar que yo, les quiero traer Empantuflados una escena vivida por el suscribiente, os llevaré  a un camino, en el camino a una casa antigua, de esas que se disfrutan, de esas que se han vivido y cuidado con mimo, de esas en las que han colgado las herramientas antiguas a la entrada, donde lo único en lo que se trabaja ya son las flores, allí se encontraba la modesta pero orgullosa jardinera la cual me regaló una sonrisa de sincero orgullo y agradecimiento, tras felicitarla por el gigantesco tamaño de sus rosas, del tamaño de un plato de postre, maravillosas. Me dijo 'es un rosal antiguo' comentó  dirigiendo una amorosa mirada a la planta, 'solo salen unas pocas rosas todos los años, pero bien grandes' remató esta ultima apreciación cruzando los brazos en señal de satisfacción. Me despedí de ella de buenas maneras y le deseé buen dia, mientras me alejaba de la casa pensé en ¿cuantos cuentos o leyendas o historias podria inventar a partir de aquellas gigantescas rosas ? Me las guardaré en el rincón  de mi cabeza dónde guardo los temas para cuentos, Pues eso, Al Café"
        },
        {
            "number": 37,
            "cafe":"¿Cuál será la razón? ¿qué evento que circunstancias? Ciertamente las de aquella noche dónde el termometro exploraba valores negativos en una localización  norteña de rigor no eran los las circuntancias previsibles para activar el gen, pero se activo y mi mente  se fue a pensar en el arte hecho tela, un vestido pensando para moverse, para distraer, para engatusar, para realzar, ensalzar y abrazar la figura femenina. Embrujar los sentidos con su movimiento y sus formas, casi no es un vestido es una intención  hecha tela que da cuerpo a un ritmo y a unas palmas que marcan un ritmo y que hacen del ritmo, el color y el cuerpo sean uno en una magia de instante, de miradas, momentos fugaces y sonrisas que duran un suspiro, cual aleteo de abanico y mover de pestañas. ¡ Ay del privliegio de saber entender esa magia! para dibujarla, traer a la realidad  un poquito de ese polvo de albero, sonrisa, alegria y de mujer que se deja abrazar por la tela, que ensalza su magia de mujer para mostrala poderosa. ¿ cómo no voy a querer entender, comprender e intentar plasmar todo eso? ¿Cómo un diseñador dejaria pasar la ocasión? ¿Cómo no iba a admirar un vestido de flamenca y el arte de darle forma? Pues eso, Al Café¿Cuál será la razón? ¿qué evento que circunstancias? Ciertamente las de aquella noche dónde el termometro exploraba valores negativos en una localización  norteña de rigor no eran los las circuntancias previsibles para activar el gen, pero se activo y mi mente  se fue a pensar en el arte hecho tela, un vestido pensando para moverse, para distraer, para engatusar, para realzar, ensalzar y abrazar la figura femenina. Embrujar los sentidos con su movimiento y sus formas, casi no es un vestido es una intención  hecha tela que da cuerpo a un ritmo y a unas palmas que marcan un ritmo y que hacen del ritmo, el color y el cuerpo sean uno en una magia de instante, de miradas, momentos fugaces y sonrisas que duran un suspiro, cual aleteo de abanico y mover de pestañas. ¡ Ay del privliegio de saber entender esa magia! para dibujarla, traer a la realidad  un poquito de ese polvo de albero, sonrisa, alegria y de mujer que se deja abrazar por la tela, que ensalza su magia de mujer para mostrala poderosa. ¿ cómo no voy a querer entender, comprender e intentar plasmar todo eso? ¿Cómo un diseñador dejaria pasar la ocasión? ¿Cómo no iba a admirar un vestido de flamenca y el arte de darle forma? Pues eso, Al Café"
        },
        {
            "number": 38,
            "cafe":"Un papel es un sacacorchos, pero para ideas, sólo necesitas un boli, si un boli, con un boli, no se puede borrar, cada trazo que realices es un proceso mental, vas transcribiendo los impulsos que la idea genera, la vas desmadejando, cual capullo de seda, para que el impulso recorra el camino vertiginoso de tu mente a tu mano y de tu mano, tras unos rasgueos y vueltas, al papel. En el, con la practica, se ira formando , impulso a impulso, tramo de madeja a tramo de madeja, una imagen, un concepto, un pensamiento que se derrama e impregna esa humilde y colaborativa, hoja de papel. Cierto es que la tecnología, nos ha facilitado tener pinceles, donde no los hay, tener todas las plumas del pavo real, sin el pavo, tener los colores del arcoíris a nuestra disposición, pero aún,  no igualarán a unos garabatos furtivos en un mantel de papel, una servilleta, una libreta de bolsillo, donde van a residir las senillas germinadas de una solución, de una ilusión, de una inspiración fortuita que toma forma y nace. Así que empantuflado le deseo, que siempre tenga a mano un artilugio de garabatear y una superficie donde hacerlo. Pues eso, Al Café"
        },
        {
            "number": 39,
            "cafe":"He venido a arrojar luz, a coger puñados de ella y lanzarlos para dar brillo al colectivo que represento. Somos aquellos que saben plancharse las camisas, incluidos los puños, aquellos que saben que tienen detergente sólo para blancos y otro para colores, aquellos que coleccionan libros de cocina, incluso los usan y llaman a su abuela para apuntar trucos y recetas. Aquellos que argumentan con la pescadera la forma optima de aprovechar los manjares del mar. Aquellos que tienen lista de reproducción tanto para salir a correr cómo para fregar la casa a ritmo de rock. Queria poner esos pedacitos de luz sobre todos ellos, hombres del siglo XXI que no se van a dormir con los platos en el fregadero. Ellos se merecen el reconocimiento silencioso de estas lineas, alcemos un café por ellos, pues eso no pisen lo fregado y Al café."
        },
        {
            "number": 40,
            "cafe":"Ya le hubiera gustado al Cid que Babieca hubiera tenido radio con bluetooth, con la cantidad de vueltas que dio por la península, o a Don Quijote qué Rocinante tuviera algo para ir escuchando sus audiolibros en sus singladuras por el terreno propio. Nosotros tenemos todo eso, y más en nuestro caballo de acero, personalmente Empantuflado me encanta la sensación de montarme en el con la tranquilidad de quién sabe que tiene todo el tiempo del mundo para llegar allí donde tiene que ir. Entre esas cuatro chapas y cuatro ruedas, se han dado debates filosóficos, repasado exámenes, preparado conferencias, dormido grandes siestas, dado recitales de karaoke épicos y muchas muchas otras aventuras. Así que disfrute del camino vea el paisaje y el paisanaje cambiar sin pausa pero sin prisa y acompáñelo de un buen café, Pues eso, Al Café."
        },
        {
            "number": 41,
            "cafe": "Mientras que me siento a la sombra de una piedra con más historia e historias que  contar que yo, les quiero traer Empantuflados una escena vivida por el suscribiente, os llevaré  a un camino, en el camino a una casa antigua, de esas que se disfrutan, de esas que se han vivido y cuidado con mimo, de esas en las que han colgado las herramientas antiguas a la entrada, donde lo único en lo que se trabaja ya son las flores, allí se encontraba la modesta pero orgullosa jardinera la cual me regaló una sonrisa de sincero orgullo y agradecimiento, tras felicitarla por el gigantesco tamaño de sus rosas, del tamaño de un plato de postre, maravillosas. Me dijo 'es un rosal antiguo' comentó  dirigiendo una amorosa mirada a la planta, 'solo salen unas pocas rosas todos los años, pero bien grandes' remató esta ultima apreciación cruzando los brazos en señal de satisfacción. Me despedí de ella de buenas maneras y le deseé buen dia, mientras me alejaba de la casa pensé en ¿cuantos cuentos o leyendas o historias podria inventar a partir de aquellas gigantescas rosas ? Me las guardaré en el rincón  de mi cabeza dónde guardo los temas para cuentos, Pues eso, Al Café "
        },
        {
            "number": 42,
            "cafe":"Es un vestido pensando para moverse, para distraer, para engatusar, para realzar, ensalzar y abrazar la figura femenina. Embrujar los sentidos con su movimiento y sus formas, casi no es un vestido es una intención  hecha tela que da cuerpo a un ritmo y a unas palmas que marcan un ritmo y que hacen del ritmo, el color y el cuerpo sean uno en una magia de instante, de miradas, momentos fugaces y sonrisas que duran un suspiro, cual aleteo de abanico y mover de pestañas. ¡ hay de privliegio de saber entender esa magia! para dibujarla, traer a la realidad  un poquito de ese polvo de albero, sonrisa, alegria y de mujer que se deja abrazar por la tela, que ensalza su magia de mujer para mostrala poderosa. ¿ cómo no voy a querer entender, comprender e intentar plasmar todo eso?"
        },
        {
            "number": 43,
            "cafe":"Un papel es un sacacorchos, pero para ideas, solo necesitas un boli, si un boli, con un boli, no se puede borrar, cada trazo que realices es un proceso mental, vas transcribiendo los impulsos que la idea genera, la vas desmadejando, cual capullo de seda, para que el impulso recorra el camino vertiginoso de tu mente a tu mano y de tu mano, tras unos rasgueos y vueltas, al papel. En el, con la practica, se ira formando , impulso a impulso, tramo de madeja a tramo de madeja, una imagen, un concepto, un pensamiento que se derrama e impregna esa humilde y colaborativa, hoja de papel. Cierto es que la tecnología, nos ha facilitado tener pinceles, donde no los hay, tener todas las plumas del pavo real, sin el pavo, tener los colores del arcoíris a nuestra disposición, pero aun, si aun no igualarán a unos garabatos furtivos, en un mantel de papel, una servilleta, una libreta de bolsillo, donde van a residir los gérmenes de una solución, de una ilusión, de una inspiración fortuita que toma forma y nace. Así que empantuflado le deseo, que siempre tenga a mano un artilugio de garabatear y una superficie donde hacerlo. Pues eso, Al Café."
        },
        {
            "number": 44,
            "cafe":"Una de las mejores sensaciones es estar junto a ese braserillo, esa chimenea en un dia frio y lluvioso, ese calor familiar, cercano, primario y cavernil que disfrutamos como el mayor de los abrazos. Esa sensación de cerrarle la puerta en las narices al frio y decirle, “hoy tu no entras” o “te quedas aquí”. Hay veces que esta sensación no la produce un braserillo con su chimenea por amable sombrero. No, hay veces que esa sensación no es frio, es cansancio, es agotamiento, es anelo de reposo mental y recarga emocional. Y ese brasero no es metálico, es de carne y hueso, y nos abre la puerta, nos sonríe y nos abraza o deja que le abracemos. Esa persona-brasero, es esencial, en días mentales grises, en días emocionales grises. Hay que cuidar a esas personas que nos calientan, nos arropan, nos consuelan y nos dan el calor y confianza reconfortantes, sanadores y cercanos. Ese momento en que la persona brasero estira la mano agarra la taza y dice “hoy tienes cara de necesitar un café y me cuentas” drisfrutelo y cuídelo, pues eso, Al Café."
        },
        {
            "number": 45,
            "cafe":"He venido a arrojar luz, a coger puñados de ella y lanzarlos para dar brillo al colectivo que represento. Son aquellos que saben plancharse las camisas, incluidos los puños, aquellos que saben que tienen deterjente solo para blancos y otro para colores, aquellos que coleccionan libros de cocina, incluso los usan y llaman a su abuela para apuntar trucos y recetas. Aquellos que argumentan con la pescadera la forma optima de aprovechar los manjares del mar. Aquellos que tienen lista de reproducción tanto para salir a correr cómo para fregar la casa a ritmo de rock. Queria poner esos pedacitos de luz sobre todos ellos, hombres del siglo XXI que no se Irán a dormir con los platos en el fregadero. Ellos se merecen el reconocimiento silencioso de estas lineas, alcemos un café por ellos, pues eso no pisen lo fregado y Al café."
        },
        {
            "number": 46,
            "cafe":"No seas así se que es parte de tu naturaleza, que es parte de tu encanto peligroso que a todos nos gusta, nos intriga y en el caso de conseguir tu accidental objetivo, nos irrita. A veces pasa, a veces sucede, ¿es tu culpa? ¿es acaso culpa de las leyes de la física? O ¿responsabilidad de las leyes de la termodinámica? Seguro que alguien lo sabrá ¿algún físico de guardia en la sala? ¿un biólogo? ¿un barman? ¿Dónde hay un Newton, un Arquímedes, un pascal o Einstein de cabecera cuando se les necesita? Seguro que, desayunando y con la boca llena, ¡seguro! A falta de todas esas cabezas pensantes tituladas y autorizadas para reflexionar, dígame Empantuflado ¿quién busca a quién? ¿la gota de café a la camisa o la camisa a la gota de café? ¿es una maldad intrínseca a la gota o es victima de las circunstancias? Cuestiones importantes mañaneras, tengan cuidado con ambas partes, pues eso, Al Café."
        },
        {
            "number": 47,
            "cafe":"Ya lo sabian los Romanos, que les copiaron a los Griegos eso que no inventaron los Egipcios ni los Chinos, todos ellos adoraban el don de la buena palabra hablada. Perdoneme Empantuflados porque he pecado he pecado de plasta, de conferenciante barato, de hablamucho y de sentenciador sin complejos, reconozco mi culpa. He pecado contra los deberes del buen conversador que aspiro, un dia, ser. En nuestro mundo ambundan pecadores de la palabra hablada, opinadores vacios y charlatanes, en este mundo tambien hay falta de escuchadores, guardianes de silencios y entendores sinceros. Para ser un buen conversador uno debe saber ser lo antes mencionado, un escuchador, o respetador del tiempo de palabra, como minimo. Asi que si por casual casualidad usted encuentra un buen conversador, o un buen escuchador reflexivo, sepa, que tiene oro. Haga lo que a los Griegos, Chinos, Romanos y Egipcios les hubiera encantado hacer, disfrute de su compañia con un buen café, pues eso, Al Café "
        },
        {
            "number": 48,
            "cafe":"Una de las mejores sensaciones es estar junto a ese braserillo, esa chimenea en un dia frio y lluvioso, ese calor familiar, cercano, primario y cavernil que disfrutamos como el mayor de los abrazos. Esa sensación de cerrarle la puerta en las narices al frio y decirle, “hoy tu no entras” o “te quedas aquí”. Hay veces que esta sensación no la produce un braserillo con su chimenea por amable sombrero. No, hay veces que esa sensación no es frio, es cansancio, es agotamiento, es anelo de reposo mental y recarga emocional. Y ese brasero no es metálico, es de carne y hueso, y nos abre la puerta, nos sonríe y nos abraza o deja que le abracemos. Esa persona-brasero, es esencial, en días mentales grises, en días emocionales grises. Hay que cuidar a esas personas que nos calientan, nos arropan, nos consuelan y nos dan el calor y confianza reconfortantes, sanadores y cercanos. Ese momento en que la persona brasero estira la mano agarra la taza y dice “hoy tienes cara de necesitar un café y me cuentas” drisfrutelo y cuídelo, pues eso, Al Café"
        },
        {
            "number": 49,
            "cafe":"Mi Editor me mira de una forma irónica lanzándome una acusatoria pregunta con su mirada, “¿Cómo es que no quieres mojarte ahora vestido cuando hace 10 min te estabas mojando desnudo? ¿no es mojarse en ambos casos?” y remata con un bostezo de resignación mientras masculla “Los humanos tenéis una extraña relación con el hecho de estar mojados, en fin, paseemos” y echamos a andar. Tiene razón el señor Editor, nuestra relación con el estar mojados es, complicada, nos defendemos de la lluvia con un simple y tradicional paraguas, desde su invención en la china del siglo 15 no se nos ha ocurrido nada mejor. Un palo con una tela extendida nos protege del ataque kamikaze e incesante de miles de gotas que buscan la mejor manera de colarse entre nuestra camisa y nuestro cuello, o la mejor diana entre los ojos, entre otras cosas. Mientras girábamos al final de la calle imaginé a una figura similar a Erol Flint o al Español (de la princesa prometida) o al mismísimo El Zorro, esgrimiendo firmemente a modo de florete un paraguas y enfrentándose con maestría a una nueve negra  que hacia lo propio con otro florete aguado. Tras sonreír con este pensamiento. Apreté mi paraguas en mi mano sabiéndolo única defensa efectiva, siempre y cuando la nube jugara limpio y no hiciera trampas con el viento. Pues eso, Al café"    
    },
    {
        "number": 50,
        "cafe":"La adaptabilidad es un arte complicado, hay que adaptarse a las formas, a las maneras, incluso saber ponerse límites a la elasticidad de uno mismo y sus formas. Saber adaptarse  es conocerse, es saber hasta dónde y desde dónde. De entre estas adaptaciones, la que más ne gusta es saber adapatar el habla. Disfrute de la gente que sabe hablarle a todo el mundo a su modo y su manera, comparaciones incluidad, ejemplos....En los recientes tiempos un interlocutor me acusó de hablar en una frase con 4 palabras de lugares distintos, o de localismos distintos. Me excusé diciendo que a uno todo se le pega, pero en verdad a parte de pegarsele, uno atesora esas formas y maneras de hablar de lugares y gentes entre las que un día se sintió uno más,  uno lleva la vida marcada en el habla, y habla para mostrar su vida. Empantuflado ya diga hacer un café o tomar un café , que nunca le falte el líquido cafeinico, pues eso, Al Café"
    },
    {
        "number": 51,
        "cafe":"Buenos días empantuflado, hoy tengo el honor de dejarles mi huella en esta saga cafetera. Espero no estropearles la mañana, con eso me conformo. No es miedo, es respeto. Las mañanas sobretodo cuando son insípidas necesitan de un buen café, y acompañadas d’Al Café saben algo mejor. Yo soy un bebedor matutino asiduo de este licor de dioses, cualquiera ya sea rico o pobre tiene la posibilidad de tomarse un buen café. En realidad, lo mejor y más importante de esta vida no se compra con dinero (al menos no con mucho dinero): La salud, el sol, los atardeceres, las amistades, la música, los podcasts, caminar, la lectura y seguramente se aplique a lo que sea que a ustedes les llene de verdad… Todo lo realmente bueno, es gratis. Y eso mola. Pues eso, al café"
    },

{
    "number": 52,
    "cafe":"Hace menos de lo que se imagina Empantuflado, con intención positiva/afirmativa, me gue hecha una observación: 'vives como quieres'. Me siento alagado por este comentario. Vivo como puedo, y dejan mi entorno y posibilidades, e intento disfrutar sin molestar a nadie de ello. ¿A caso no va de eso? supongo que es una de las patas de la convivencia con uno mismo y con el de vecino. No siempre ha sido así, hay veces que poco a poco nos vamos perdiendo y cada vez es mas difícil salir de la jaula dorada o no tan dorada que se forma a nuestro alrededor, hay que ser valiente, hay que tomar algún riesgo y en cuanto se pueda, volver, volver a ser nosotros a construir o reconstruir el tipo de vida que queremos vivir, no habrá nadie más responsable de ello que nosotros. Nos debemos, les debemos a los demás disfrutar y hacer disfrutar de nuestra mejor versión' construida sin pausa pero sin prisa, cómo una planta que echa raices en un tiesto, sin pensar que tendrá que cambiar a otro, disfrute de su tiesto Empantuflado, y siempre de un buen Café, pues eso, Al café."
},
{
    "number": 53,
    "cafe":"No tengo el coche mas bonito, ni el mas rápido, no me interesa tenerlo, me gusta admirar los coches bonitos y rápidos, como el que observa una pintura en un museo sabiendo que con entender el arte que conlleva  es suficiente que en su salón quedaría horrible. No me interesa ser el mas rápido de la carretera , no eso no es lo mio, desde pequeño me acostumbraron a viajar, a dar vueltas y revueltas, soy un tipo afortunado, porque al final de esos viajes interminables, de mareos y siestas, las mas de las veces había alguien esperándome para darme un gran abrazo. Esa debe de ser una de las Grandes razones por las que me guste viajar, por la que hoy en dia me suba a mi coche, que no es muy bonito ni es muy rápido con rumbo a lugares distantes, en busca de añorados abrazos,el coche se acaba convirtiendo en un medio para un fin no en un fin en si mismo. Otra de las razones debe de ser el disfrutar de los cambiantes paisajes que salpican la ruta, grandes montañas, planicies doradas, bosques brumosos y prados verdes, pasaran ante mis ojos rumbo a esos abrazos y risas, serán los testigos de mi paso e indicadores de que ya falta menos. Tuve la suerte de tener una familia que aun distante en kilometros, hace sencillo el arte de sentirla siempre cerca, que hace que cualquier kilometraje sea poco, que subirse al coche merezca la pena, que al final, siempre, vengas en burro o en caballo Italiano, te estarán esperando con un buen café, Pues eso, Al Cafe."
},
{
    "number": 54,
    "cafe":"En busca de un buen ejemplo me tropecé con el concepto de la psicología inversa, no es nuevo para nadie a estas alturas, así que por una vez me he visto en el animo de experimentar con el. Hagamos una receta para el desastre, si Empantuflado de bata y taza, recordemos los ingredientes a echar, echar de arrojar, lanzar, proyectar, impulsar y no de hacer. No nos tropecemos con el lenguaje, o mejor dicho tropecémonos para dar cuerpo a este despropósito ejemplil, así que ponga la pota, cazuela, cacharro o marmita al chof chof y comencemos por despeñar por su borde unas onzas de imprudencia, espolvoreemos una capa generosa de indiferencia, estrujemos con poca delicadeza, cual cabeza de enemigo una mentira y pongámosla a hervir, mareemos los ingredientes con descaro y poco respeto y pisemos algún callo en el proceso, dejemos alterarse la mezcla y hagámosla sudar de rabia, que se le evapore la buena fe, hasta dejar paso a la desazón y concretemos la mezcla con una reducción de fuerza bruta y maldad. Cuando la mezcla sublime y alcance el tono de verde envidia o celos deseado, apague el fuego y contemple con orgullo como su receta para el desastre se ha completado. Perfecta para matar malas hiervas y fungicidas de jardín. Pues eso, Al Café."
},
{
    "number": 55,
    "cafe":"Café compartido siempre sabe mejor, hoy les dejo con un invitado. Querido lector, apreciado ciudadano y muy señor mío. O quizás señora, o puede incluso que señorita. Es más, querido Giotto también. Dense todos ustedes por aludidos, pues la situación así lo merece. Como bien sabrán ustedes, no todas las cosas le llegan a uno con facilidad, de eso no cabe duda. Seguramente usted, mi apreciado interlocutor, no sea nuevo en esto de caminar a través del tortuoso camino del esfuerzo hasta llegar a conseguir lo que se propone. Es más, apostaría a que usted sabe bien de lo que hablo: Estás veces en las cuales las cosas no salen como uno quiere. Pero no quita esto, mi estimado camarada, de que uno se siga levantando con ilusión todas las mañanas a preparar este gran licor de dioses bien conocido por todos. Mientras muela usted el grano, caliente el agua y la vierta sobre la fina molienda que reposa paciente sobre el filtro, siéntase usted libre de soñar con su próxima oportunidad, pues el éxito está a la vuelta de la esquina. No le quepa la menor duda. Sin más dilación, estimado/a, es usted libre de empezar con el primer sorbo. Pues eso, al café"
},
{
    "number": 56,
    "cafe":"Crealo empantuflado, crealo, que al empezar a leer acaba de comenzar el principio del fin, del final de la temporada. Van 4 ¡ya!, increíble, ¿qué pensaría mi profesora de lengua del colegio?¿y aquella vez que no se creían que aquel texto lo había escrito yo? Nunca sabes quién te va a sorprender. Por otro lado esta con diferencia, ha sido una temporada complicada para mi, en la que ha habido tiempos en los que el pensar en qué decirles cuando uno no sabia ni que decirse a sí mismo, fue el rayo de optimismo de mi día. Decano soy en la escuela de “consejos doy que para mi no tengo”. De corazón les deseo Empantuflados mios, que en estos textos hallan encontrado, sugerencias, consejos, sabiduría en pantuflas y ocurrencias útiles para su dia, eso o con que les haya hecho sonreir me conformo. Todo el equipo que forma y conforma estas lineas les desea unos buenos cafés, qué se dejen atrapar por el amor, les deseamos que mucha suerte caiga en sus redes, también que le hagan trampas a las mentiras y que no pequen de descafeinado, que como saben ahí esta el autentico vicio malo malvado. Pues eso, Al Café"
}
]
}